[
  {
    "_id":39320,
    "page":917,
    "hymn":3375,
    "gurmukhi":"rwmklI mhlw 3 AnMdu",
    "transliteration":"Raamakalee Mehalaa 3 Anandhu",
    "translation":"Raamkalee, Third Mehl, Anand ~ The Song Of Bliss:"
  },
  {
    "_id":39321,
    "page":917,
    "hymn":3375,
    "gurmukhi":"< siqgur pRswid ]",
    "transliteration":"Ik Oankaar Sathigur Prasaadh ||",
    "translation":"One Universal Creator God. By The Grace Of The True Guru:"
  },
  {
    "_id":39322,
    "page":917,
    "hymn":3375,
    "gurmukhi":"AnMdu BieAw myrI mwey siqgurU mY pwieAw ]",
    "transliteration":"Anandh Bhaeiaa Maeree Maaeae Sathiguroo Mai Paaeiaa ||",
    "translation":"I am in ecstasy, O my mother, for I have found my True Guru."
  },
  {
    "_id":39323,
    "page":917,
    "hymn":3375,
    "gurmukhi":"siqguru q pwieAw shj syqI min vjIAw vwDweIAw ]",
    "transliteration":"Sathigur Th Paaeiaa Sehaj Saethee Man Vajeeaa Vaadhhaaeeaa ||",
    "translation":"I have found the True Guru, with intuitive ease, and my mind vibrates with the music of bliss."
  },
  {
    "_id":39324,
    "page":917,
    "hymn":3375,
    "gurmukhi":"rwg rqn prvwr prIAw sbd gwvx AweIAw ]",
    "transliteration":"Raag Rathan Pravaar Pareeaa Sabadh Gaavan Aaeeaa ||",
    "translation":"The jewelled melodies and their related celestial harmonies have come to sing the Word of the Shabad."
  },
  {
    "_id":39325,
    "page":917,
    "hymn":3375,
    "gurmukhi":"sbdo q gwvhu hrI kyrw min ijnI vswieAw ]",
    "transliteration":"Sabadho Th Gaavahu Haree Kaeraa Man Jinee Vasaaeiaa ||",
    "translation":"The Lord dwells within the minds of those who sing the Shabad."
  },
  {
    "_id":39326,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku AnMdu hoAw siqgurU mY pwieAw ]1]",
    "transliteration":"Kehai Naanak Anandh Hoaa Sathiguroo Mai Paaeiaa ||1||",
    "translation":"Says Nanak, I am in ecstasy, for I have found my True Guru. ||1||"
  },
  {
    "_id":39327,
    "page":917,
    "hymn":3375,
    "gurmukhi":"ey mn myirAw qU sdw rhu hir nwly ]",
    "transliteration":"Eae Man Maeriaa Thoo Sadha Rahu Har Naalae ||",
    "translation":"O my mind, remain always with the Lord."
  },
  {
    "_id":39328,
    "page":917,
    "hymn":3375,
    "gurmukhi":"hir nwil rhu qU mMn myry dUK siB ivswrxw ]",
    "transliteration":"Har Naal Rahu Thoo Mann Maerae Dhookh Sabh Visaarana ||",
    "translation":"Remain always with the Lord, O my mind, and all sufferings will be forgotten."
  },
  {
    "_id":39329,
    "page":917,
    "hymn":3375,
    "gurmukhi":"AMgIkwru Ehu kry qyrw kwrj siB svwrxw ]",
    "transliteration":"Angeekaar Ouhu Karae Thaeraa Kaaraj Sabh Savaarana ||",
    "translation":"He will accept You as His own, and all your affairs will be perfectly arranged."
  },
  {
    "_id":39330,
    "page":917,
    "hymn":3375,
    "gurmukhi":"sBnw glw smrQu suAwmI so ikau mnhu ivswry ]",
    "transliteration":"Sabhanaa Galaa Samarathh Suaamee So Kio Manahu Visaarae ||",
    "translation":"Our Lord and Master is all-powerful to do all things, so why forget Him from your mind?"
  },
  {
    "_id":39331,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku mMn myry sdw rhu hir nwly ]2]",
    "transliteration":"Kehai Naanak Mann Maerae Sadha Rahu Har Naalae ||2||",
    "translation":"Says Nanak, O my mind, remain always with the Lord. ||2||"
  },
  {
    "_id":39332,
    "page":917,
    "hymn":3375,
    "gurmukhi":"swcy swihbw ikAw nwhI Gir qyrY ]",
    "transliteration":"Saachae Saahibaa Kiaa Naahee Ghar Thaerai ||",
    "translation":"O my True Lord and Master, what is there which is not in Your celestial home?"
  },
  {
    "_id":39333,
    "page":917,
    "hymn":3375,
    "gurmukhi":"Gir q qyrY sBu ikCu hY ijsu dyih su pwvey ]",
    "transliteration":"Ghar Th Thaerai Sabh Kishh Hai Jis Dhaehi S Paaveae ||",
    "translation":"Everything is in Your home; they receive, unto whom You give."
  },
  {
    "_id":39334,
    "page":917,
    "hymn":3375,
    "gurmukhi":"sdw isPiq slwh qyrI nwmu min vswvey ]",
    "transliteration":"Sadha Sifath Salaah Thaeree Naam Man Vasaaveae ||",
    "translation":"Constantly singing Your Praises and Glories, Your Name is enshrined in the mind."
  },
  {
    "_id":39335,
    "page":917,
    "hymn":3375,
    "gurmukhi":"nwmu ijn kY min visAw vwjy sbd Gnyry ]",
    "transliteration":"Naam Jin Kai Man Vasiaa Vaajae Sabadh Ghanaerae ||",
    "translation":"The divine melody of the Shabad vibrates for those, within whose minds the Naam abides."
  },
  {
    "_id":39336,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku scy swihb ikAw nwhI Gir qyrY ]3]",
    "transliteration":"Kehai Naanak Sachae Saahib Kiaa Naahee Ghar Thaerai ||3||",
    "translation":"Says Nanak, O my True Lord and Master, what is there which is not in Your home? ||3||"
  },
  {
    "_id":39337,
    "page":917,
    "hymn":3375,
    "gurmukhi":"swcw nwmu myrw AwDwro ]",
    "transliteration":"Saachaa Naam Maeraa Aadhhaaro ||",
    "translation":"The True Name is my only support."
  },
  {
    "_id":39338,
    "page":917,
    "hymn":3375,
    "gurmukhi":"swcu nwmu ADwru myrw ijin BuKw siB gvweIAw ]",
    "transliteration":"Saach Naam Adhhaar Maeraa Jin Bhukhaa Sabh Gavaaeeaa ||",
    "translation":"The True Name is my only support; it satisfies all hunger."
  },
  {
    "_id":39339,
    "page":917,
    "hymn":3375,
    "gurmukhi":"kir swˆiq suK min Awie visAw ijin ieCw siB pujweIAw ]",
    "transliteration":"Kar Saanth Sukh Man Aae Vasiaa Jin Eishhaa Sabh Pujaaeeaa ||",
    "translation":"It has brought peace and tranquility to my mind; it has fulfilled all my desires."
  },
  {
    "_id":39340,
    "page":917,
    "hymn":3375,
    "gurmukhi":"sdw kurbwxu kIqw gurU ivthu ijs dIAw eyih vifAweIAw ]",
    "transliteration":"Sadha Kurabaan Keethaa Guroo Vittahu Jis Dheeaa Eaehi Vaddiaaeeaa ||",
    "translation":"I am forever a sacrifice to the Guru, who possesses such glorious greatness."
  },
  {
    "_id":39341,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku suxhu sMqhu sbid Drhu ipAwro ]",
    "transliteration":"Kehai Naanak Sunahu Santhahu Sabadh Dhharahu Piaaro ||",
    "translation":"Says Nanak, listen, O Saints; enshrine love for the Shabad."
  },
  {
    "_id":39342,
    "page":917,
    "hymn":3375,
    "gurmukhi":"swcw nwmu myrw AwDwro ]4]",
    "transliteration":"Saachaa Naam Maeraa Aadhhaaro ||4||",
    "translation":"The True Name is my only support. ||4||"
  },
  {
    "_id":39343,
    "page":917,
    "hymn":3375,
    "gurmukhi":"vwjy pMc sbd iqqu Gir sBwgY ]",
    "transliteration":"Vaajae Panch Sabadh Thith Ghar Sabhaagai ||",
    "translation":"The Panch Shabad, the five primal sounds, vibrate in that blessed house."
  },
  {
    "_id":39344,
    "page":917,
    "hymn":3375,
    "gurmukhi":"Gir sBwgY sbd vwjy klw ijqu Gir DwrIAw ]",
    "transliteration":"Ghar Sabhaagai Sabadh Vaajae Kalaa Jith Ghar Dhhaareeaa ||",
    "translation":"In that blessed house, the Shabad vibrates; He infuses His almighty power into it."
  },
  {
    "_id":39345,
    "page":917,
    "hymn":3375,
    "gurmukhi":"pMc dUq quDu vis kIqy kwlu kMtku mwirAw ]",
    "transliteration":"Panch Dhooth Thudhh Vas Keethae Kaal Kanttak Maariaa ||",
    "translation":"Through You, we subdue the five demons of desire, and slay Death, the torturer."
  },
  {
    "_id":39346,
    "page":917,
    "hymn":3375,
    "gurmukhi":"Duir krim pwieAw quDu ijn kau is nwim hir kY lwgy ]",
    "transliteration":"Dhhur Karam Paaeiaa Thudhh Jin Ko S Naam Har Kai Laagae ||",
    "translation":"Those who have such pre-ordained destiny are attached to the Lord's Name."
  },
  {
    "_id":39347,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku qh suKu hoAw iqqu Gir Anhd vwjy ]5]",
    "transliteration":"Kehai Naanak Theh Sukh Hoaa Thith Ghar Anehadh Vaajae ||5||",
    "translation":"Says Nanak, they are at peace, and the unstruck sound current vibrates within their homes. ||5||"
  },
  {
    "_id":39348,
    "page":917,
    "hymn":3375,
    "gurmukhi":"swcI ilvY ibnu dyh inmwxI ]",
    "transliteration":"Saachee Livai Bin Dhaeh Nimaanee ||",
    "translation":"Without the true love of devotion, the body is without honor."
  },
  {
    "_id":39349,
    "page":917,
    "hymn":3375,
    "gurmukhi":"dyh inmwxI ilvY bwJhu ikAw kry vycwrIAw ]",
    "transliteration":"Dhaeh Nimaanee Livai Baajhahu Kiaa Karae Vaechaareeaa ||",
    "translation":"The body is dishonored without devotional love; what can the poor wretches do?"
  },
  {
    "_id":39350,
    "page":917,
    "hymn":3375,
    "gurmukhi":"quDu bwJu smrQ koie nwhI ikRpw kir bnvwrIAw ]",
    "transliteration":"Thudhh Baajh Samarathh Koe Naahee Kirapaa Kar Banavaareeaa ||",
    "translation":"No one except You is all-powerful; please bestow Your Mercy, O Lord of all nature."
  },
  {
    "_id":39351,
    "page":917,
    "hymn":3375,
    "gurmukhi":"eys nau horu Qwau nwhI sbid lwig svwrIAw ]",
    "transliteration":"Eaes No Hor Thhaao Naahee Sabadh Laag Savaareeaa ||",
    "translation":"There is no place of rest, other than the Name; attached to the Shabad, we are embellished with beauty."
  },
  {
    "_id":39352,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku ilvY bwJhu ikAw kry vycwrIAw ]6]",
    "transliteration":"Kehai Naanak Livai Baajhahu Kiaa Karae Vaechaareeaa ||6||",
    "translation":"Says Nanak, without devotional love, what can the poor wretches do? ||6||"
  },
  {
    "_id":39353,
    "page":917,
    "hymn":3375,
    "gurmukhi":"AwnMdu AwnMdu sBu ko khY AwnMdu gurU qy jwixAw ]",
    "transliteration":"Aanandh Aanandh Sabh Ko Kehai Aanandh Guroo Thae Jaaniaa ||",
    "translation":"Bliss, bliss - everyone talks of bliss; bliss is known only through the Guru."
  },
  {
    "_id":39354,
    "page":917,
    "hymn":3375,
    "gurmukhi":"jwixAw AwnMdu sdw gur qy ikRpw kry ipAwirAw ]",
    "transliteration":"Jaaniaa Aanandh Sadha Gur Thae Kirapaa Karae Piaariaa ||",
    "translation":"Eternal bliss in known only through the Guru, when the Beloved Lord grants His Grace."
  },
  {
    "_id":39355,
    "page":917,
    "hymn":3375,
    "gurmukhi":"kir ikrpw iklivK kty igAwn AMjnu swirAw ]",
    "transliteration":"Kar Kirapaa Kilavikh Katte Giaan Anjan Saariaa ||",
    "translation":"Granting His Grace, He cuts away our sins; He blesses us with the healing ointment of spiritual wisdom."
  },
  {
    "_id":39356,
    "page":917,
    "hymn":3375,
    "gurmukhi":"AMdrhu ijn kw mohu qutw iqn kw sbdu scY svwirAw ]",
    "transliteration":"Andhrahu Jin Kaa Mohu Thutta Thin Kaa Sabadh Sachai Savaariaa ||",
    "translation":"Those who eradicate attachment from within themselves, are adorned with the Shabad, the Word of the True Lord."
  },
  {
    "_id":39357,
    "page":917,
    "hymn":3375,
    "gurmukhi":"khY nwnku eyhu AnMdu hY AwnMdu gur qy jwixAw ]7]",
    "transliteration":"Kehai Naanak Eaehu Anandh Hai Aanandh Gur Thae Jaaniaa ||7||",
    "translation":"Says Nanak, this alone is bliss - bliss which is known through the Guru. ||7||"
  },
  {
    "_id":39358,
    "page":918,
    "hymn":3375,
    "gurmukhi":"bwbw ijsu qU dyih soeI jnu pwvY ]",
    "transliteration":"Baabaa Jis Thoo Dhaehi Soee Jan Paavai ||",
    "translation":"O Baba, he alone receives it, unto whom You give it."
  },
  {
    "_id":39359,
    "page":918,
    "hymn":3375,
    "gurmukhi":"pwvY q so jnu dyih ijs no hoir ikAw krih vycwirAw ]",
    "transliteration":"Paavai Th So Jan Dhaehi Jis No Hor Kiaa Karehi Vaechaariaa ||",
    "translation":"He alone receives it, unto whom You give it; what can the other poor wretched beings do?"
  },
  {
    "_id":39360,
    "page":918,
    "hymn":3375,
    "gurmukhi":"ieik Brim BUly iPrih dh idis ieik nwim lwig svwirAw ]",
    "transliteration":"Eik Bharam Bhoolae Firehi Dheh Dhis Eik Naam Laag Savaariaa ||",
    "translation":"Some are deluded by doubt, wandering in the ten directions; some are adorned with attachment to the Naam."
  },
  {
    "_id":39361,
    "page":918,
    "hymn":3375,
    "gurmukhi":"gur prswdI mnu BieAw inrmlu ijnw Bwxw Bwvey ]",
    "transliteration":"Gur Prasaadhee Man Bhaeiaa Niramal Jinaa Bhaanaa Bhaaveae ||",
    "translation":"By Guru's Grace, the mind becomes immaculate and pure, for those who follow God's Will."
  },
  {
    "_id":39362,
    "page":918,
    "hymn":3375,
    "gurmukhi":"khY nwnku ijsu dyih ipAwry soeI jnu pwvey ]8]",
    "transliteration":"Kehai Naanak Jis Dhaehi Piaarae Soee Jan Paaveae ||8||",
    "translation":"Says Nanak, he alone receives it, unto whom You give it, O Beloved Lord. ||8||"
  },
  {
    "_id":39363,
    "page":918,
    "hymn":3375,
    "gurmukhi":"Awvhu sMq ipAwirho AkQ kI krh khwxI ]",
    "transliteration":"Aavahu Santh Piaariho Akathh Kee Kareh Kehaanee ||",
    "translation":"Come, Beloved Saints, let us speak the Unspoken Speech of the Lord."
  },
  {
    "_id":39364,
    "page":918,
    "hymn":3375,
    "gurmukhi":"krh khwxI AkQ kyrI ikqu duAwrY pweIAY ]",
    "transliteration":"Kareh Kehaanee Akathh Kaeree Kith Dhuaarai Paaeeai ||",
    "translation":"How can we speak the Unspoken Speech of the Lord? Through which door will we find Him?"
  },
  {
    "_id":39365,
    "page":918,
    "hymn":3375,
    "gurmukhi":"qnu mnu Dnu sBu sauip gur kau hukim mMinAY pweIAY ]",
    "transliteration":"Than Man Dhhan Sabh Soup Gur Ko Hukam Manniai Paaeeai ||",
    "translation":"Surrender body, mind, wealth, and everything to the Guru; obey the Order of His Will, and you will find Him."
  },
  {
    "_id":39366,
    "page":918,
    "hymn":3375,
    "gurmukhi":"hukmu mMinhu gurU kyrw gwvhu scI bwxI ]",
    "transliteration":"Hukam Mannihu Guroo Kaeraa Gaavahu Sachee Baanee ||",
    "translation":"Obey the Hukam of the Guru's Command, and sing the True Word of His Bani."
  },
  {
    "_id":39367,
    "page":918,
    "hymn":3375,
    "gurmukhi":"khY nwnku suxhu sMqhu kiQhu AkQ khwxI ]9]",
    "transliteration":"Kehai Naanak Sunahu Santhahu Kathhihu Akathh Kehaanee ||9||",
    "translation":"Says Nanak, listen, O Saints, and speak the Unspoken Speech of the Lord. ||9||"
  },
  {
    "_id":39368,
    "page":918,
    "hymn":3375,
    "gurmukhi":"ey mn cMclw cqurweI iknY n pwieAw ]",
    "transliteration":"Eae Man Chanchalaa Chathuraaee Kinai N Paaeiaa ||",
    "translation":"O fickle mind, through cleverness, no one has found the Lord."
  },
  {
    "_id":39369,
    "page":918,
    "hymn":3375,
    "gurmukhi":"cqurweI n pwieAw iknY qU suix mMn myirAw ]",
    "transliteration":"Chathuraaee N Paaeiaa Kinai Thoo Sun Mann Maeriaa ||",
    "translation":"Through cleverness, no one has found Him; listen, O my mind."
  },
  {
    "_id":39370,
    "page":918,
    "hymn":3375,
    "gurmukhi":"eyh mwieAw mohxI ijin eyqu Brim BulwieAw ]",
    "transliteration":"Eaeh Maaeiaa Mohanee Jin Eaeth Bharam Bhulaaeiaa ||",
    "translation":"This Maya is so fascinating; because of it, people wander in doubt."
  },
  {
    "_id":39371,
    "page":918,
    "hymn":3375,
    "gurmukhi":"mwieAw q mohxI iqnY kIqI ijin TgaulI pweIAw ]",
    "transliteration":"Maaeiaa Th Mohanee Thinai Keethee Jin Thagoulee Paaeeaa ||",
    "translation":"This fascinating Maya was created by the One who has administered this potion."
  },
  {
    "_id":39372,
    "page":918,
    "hymn":3375,
    "gurmukhi":"kurbwxu kIqw iqsY ivthu ijin mohu mITw lwieAw ]",
    "transliteration":"Kurabaan Keethaa Thisai Vittahu Jin Mohu Meethaa Laaeiaa ||",
    "translation":"I am a sacrifice to the One who has made emotional attachment sweet."
  },
  {
    "_id":39373,
    "page":918,
    "hymn":3375,
    "gurmukhi":"khY nwnku mn cMcl cqurweI iknY n pwieAw ]10]",
    "transliteration":"Kehai Naanak Man Chanchal Chathuraaee Kinai N Paaeiaa ||10||",
    "translation":"Says Nanak, O fickle mind, no one has found Him through cleverness. ||10||"
  },
  {
    "_id":39374,
    "page":918,
    "hymn":3375,
    "gurmukhi":"ey mn ipAwirAw qU sdw scu smwly ]",
    "transliteration":"Eae Man Piaariaa Thoo Sadha Sach Samaalae ||",
    "translation":"O beloved mind, contemplate the True Lord forever."
  },
  {
    "_id":39375,
    "page":918,
    "hymn":3375,
    "gurmukhi":"eyhu kutMbu qU ij dyKdw clY nwhI qyrY nwly ]",
    "transliteration":"Eaehu Kuttnb Thoo J Dhaekhadha Chalai Naahee Thaerai Naalae ||",
    "translation":"This family which you see shall not go along with you."
  },
  {
    "_id":39376,
    "page":918,
    "hymn":3375,
    "gurmukhi":"swiQ qyrY clY nwhI iqsu nwil ikau icqu lweIAY ]",
    "transliteration":"Saathh Thaerai Chalai Naahee This Naal Kio Chith Laaeeai ||",
    "translation":"They shall not go along with you, so why do you focus your attention on them?"
  },
  {
    "_id":39377,
    "page":918,
    "hymn":3375,
    "gurmukhi":"AYsw kMmu mUly n kIcY ijqu AMiq pCoqweIAY ]",
    "transliteration":"Aisaa Kanm Moolae N Keechai Jith Anth Pashhothaaeeai ||",
    "translation":"Don't do anything that you will regret in the end."
  },
  {
    "_id":39378,
    "page":918,
    "hymn":3375,
    "gurmukhi":"siqgurU kw aupdysu suix qU hovY qyrY nwly ]",
    "transliteration":"Sathiguroo Kaa Oupadhes Sun Thoo Hovai Thaerai Naalae ||",
    "translation":"Listen to the Teachings of the True Guru - these shall go along with you."
  },
  {
    "_id":39379,
    "page":918,
    "hymn":3375,
    "gurmukhi":"khY nwnku mn ipAwry qU sdw scu smwly ]11]",
    "transliteration":"Kehai Naanak Man Piaarae Thoo Sadha Sach Samaalae ||11||",
    "translation":"Says Nanak, O beloved mind, contemplate the True Lord forever. ||11||"
  },
  {
    "_id":39380,
    "page":918,
    "hymn":3375,
    "gurmukhi":"Agm Agocrw qyrw AMqu n pwieAw ]",
    "transliteration":"Agam Agocharaa Thaeraa Anth N Paaeiaa ||",
    "translation":"O inaccessible and unfathomable Lord, Your limits cannot be found."
  },
  {
    "_id":39381,
    "page":918,
    "hymn":3375,
    "gurmukhi":"AMqo n pwieAw iknY qyrw Awpxw Awpu qU jwxhy ]",
    "transliteration":"Antho N Paaeiaa Kinai Thaeraa Aapanaa Aap Thoo Jaanehae ||",
    "translation":"No one has found Your limits; only You Yourself know."
  },
  {
    "_id":39382,
    "page":918,
    "hymn":3375,
    "gurmukhi":"jIA jMq siB Kylu qyrw ikAw ko AwiK vKwxey ]",
    "transliteration":"Jeea Janth Sabh Khael Thaeraa Kiaa Ko Aakh Vakhaaneae ||",
    "translation":"All living beings and creatures are Your play; how can anyone describe You?"
  },
  {
    "_id":39383,
    "page":918,
    "hymn":3375,
    "gurmukhi":"AwKih q vyKih sBu qUhY ijin jgqu aupwieAw ]",
    "transliteration":"Aakhehi Th Vaekhehi Sabh Thoohai Jin Jagath Oupaaeiaa ||",
    "translation":"You speak, and You gaze upon all; You created the Universe."
  },
  {
    "_id":39384,
    "page":918,
    "hymn":3375,
    "gurmukhi":"khY nwnku qU sdw AgMmu hY qyrw AMqu n pwieAw ]12]",
    "transliteration":"Kehai Naanak Thoo Sadha Aganm Hai Thaeraa Anth N Paaeiaa ||12||",
    "translation":"Says Nanak, You are forever inaccessible; Your limits cannot be found. ||12||"
  },
  {
    "_id":39385,
    "page":918,
    "hymn":3375,
    "gurmukhi":"suir nr muin jn AMimRqu Kojdy su AMimRqu gur qy pwieAw ]",
    "transliteration":"Sur Nar Mun Jan Anmrith Khojadhe S Anmrith Gur Thae Paaeiaa ||",
    "translation":"The angelic beings and the silent sages search for the Ambrosial Nectar; this Amrit is obtained from the Guru."
  },
  {
    "_id":39386,
    "page":918,
    "hymn":3375,
    "gurmukhi":"pwieAw AMimRqu guir ikRpw kInI scw min vswieAw ]",
    "transliteration":"Paaeiaa Anmrith Gur Kirapaa Keenee Sachaa Man Vasaaeiaa ||",
    "translation":"This Amrit is obtained, when the Guru grants His Grace; He enshrines the True Lord within the mind."
  },
  {
    "_id":39387,
    "page":918,
    "hymn":3375,
    "gurmukhi":"jIA jMq siB quDu aupwey ieik vyiK prsix AwieAw ]",
    "transliteration":"Jeea Janth Sabh Thudhh Oupaaeae Eik Vaekh Prasan Aaeiaa ||",
    "translation":"All living beings and creatures were created by You; only some come to see the Guru, and seek His blessing."
  },
  {
    "_id":39388,
    "page":918,
    "hymn":3375,
    "gurmukhi":"lbu loBu AhMkwru cUkw siqgurU Blw BwieAw ]",
    "transliteration":"Lab Lobh Ahankaar Chookaa Sathiguroo Bhalaa Bhaaeiaa ||",
    "translation":"Their greed, avarice and egotism are dispelled, and the True Guru seems sweet."
  },
  {
    "_id":39389,
    "page":918,
    "hymn":3375,
    "gurmukhi":"khY nwnku ijs no Awip quTw iqin AMimRqu gur qy pwieAw ]13]",
    "transliteration":"Kehai Naanak Jis No Aap Thuthaa Thin Anmrith Gur Thae Paaeiaa ||13||",
    "translation":"Says Nanak, those with whom the Lord is pleased, obtain the Amrit, through the Guru. ||13||"
  },
  {
    "_id":39390,
    "page":918,
    "hymn":3375,
    "gurmukhi":"Bgqw kI cwl inrwlI ]",
    "transliteration":"Bhagathaa Kee Chaal Niraalee ||",
    "translation":"The lifestyle of the devotees is unique and distinct."
  },
  {
    "_id":39391,
    "page":918,
    "hymn":3375,
    "gurmukhi":"cwlw inrwlI Bgqwh kyrI ibKm mwrig clxw ]",
    "transliteration":"Chaalaa Niraalee Bhagathaah Kaeree Bikham Maarag Chalanaa ||",
    "translation":"The devotees' lifestyle is unique and distinct; they follow the most difficult path."
  },
  {
    "_id":39392,
    "page":918,
    "hymn":3375,
    "gurmukhi":"lbu loBu AhMkwru qij iqRsnw bhuqu nwhI bolxw ]",
    "transliteration":"Lab Lobh Ahankaar Thaj Thrisanaa Bahuth Naahee Bolanaa ||",
    "translation":"They renounce greed, avarice, egotism and desire; they do not talk too much."
  },
  {
    "_id":39393,
    "page":918,
    "hymn":3375,
    "gurmukhi":"KMinAhu iqKI vwlhu inkI eyqu mwrig jwxw ]",
    "transliteration":"Khanniahu Thikhee Vaalahu Nikee Eaeth Maarag Jaanaa ||",
    "translation":"The path they take is sharper than a two-edged sword, and finer than a hair."
  },
  {
    "_id":39394,
    "page":919,
    "hymn":3375,
    "gurmukhi":"gur prswdI ijnI Awpu qijAw hir vwsnw smwxI ]",
    "transliteration":"Gur Prasaadhee Jinee Aap Thajiaa Har Vaasanaa Samaanee ||",
    "translation":"By Guru's Grace, they shed their selfishness and conceit; their hopes are merged in the Lord."
  },
  {
    "_id":39395,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku cwl Bgqw jughu jugu inrwlI ]14]",
    "transliteration":"Kehai Naanak Chaal Bhagathaa Jugahu Jug Niraalee ||14||",
    "translation":"Says Nanak, the lifestyle of the devotees, in each and every age, is unique and distinct. ||14||"
  },
  {
    "_id":39396,
    "page":919,
    "hymn":3375,
    "gurmukhi":"ijau qU clwieih iqv clh suAwmI horu ikAw jwxw gux qyry ]",
    "transliteration":"Jio Thoo Chalaaeihi Thiv Chaleh Suaamee Hor Kiaa Jaanaa Gun Thaerae ||",
    "translation":"As You make me walk, so do I walk, O my Lord and Master; what else do I know of Your Glorious Virtues?"
  },
  {
    "_id":39397,
    "page":919,
    "hymn":3375,
    "gurmukhi":"ijv qU clwieih iqvY clh ijnw mwrig pwvhy ]",
    "transliteration":"Jiv Thoo Chalaaeihi Thivai Chaleh Jinaa Maarag Paavehae ||",
    "translation":"As You cause them to walk, they walk - You have placed them on the Path."
  },
  {
    "_id":39398,
    "page":919,
    "hymn":3375,
    "gurmukhi":"kir ikrpw ijn nwim lwieih is hir hir sdw iDAwvhy ]",
    "transliteration":"Kar Kirapaa Jin Naam Laaeihi S Har Har Sadha Dhhiaavehae ||",
    "translation":"In Your Mercy, You attach them to the Naam; they meditate forever on the Lord, Har, Har."
  },
  {
    "_id":39399,
    "page":919,
    "hymn":3375,
    "gurmukhi":"ijs no kQw suxwieih AwpxI is gurduAwrY suKu pwvhy ]",
    "transliteration":"Jis No Kathhaa Sunaaeihi Aapanee S Guradhuaarai Sukh Paavehae ||",
    "translation":"Those whom You cause to listen to Your sermon, find peace in the Gurdwara, the Guru's Gate."
  },
  {
    "_id":39400,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku scy swihb ijau BwvY iqvY clwvhy ]15]",
    "transliteration":"Kehai Naanak Sachae Saahib Jio Bhaavai Thivai Chalaavehae ||15||",
    "translation":"Says Nanak, O my True Lord and Master, you make us walk according to Your Will. ||15||"
  },
  {
    "_id":39401,
    "page":919,
    "hymn":3375,
    "gurmukhi":"eyhu soihlw sbdu suhwvw ]",
    "transliteration":"Eaehu Sohilaa Sabadh Suhaavaa ||",
    "translation":"This song of praise is the Shabad, the most beautiful Word of God."
  },
  {
    "_id":39402,
    "page":919,
    "hymn":3375,
    "gurmukhi":"sbdo suhwvw sdw soihlw siqgurU suxwieAw ]",
    "transliteration":"Sabadho Suhaavaa Sadha Sohilaa Sathiguroo Sunaaeiaa ||",
    "translation":"This beauteous Shabad is the everlasting song of praise, spoken by the True Guru."
  },
  {
    "_id":39403,
    "page":919,
    "hymn":3375,
    "gurmukhi":"eyhu iqn kY mMin visAw ijn Durhu iliKAw AwieAw ]",
    "transliteration":"Eaehu Thin Kai Mann Vasiaa Jin Dhhurahu Likhiaa Aaeiaa ||",
    "translation":"This is enshrined in the minds of those who are so pre-destined by the Lord."
  },
  {
    "_id":39404,
    "page":919,
    "hymn":3375,
    "gurmukhi":"ieik iPrih Gnyry krih glw glI iknY n pwieAw ]",
    "transliteration":"Eik Firehi Ghanaerae Karehi Galaa Galee Kinai N Paaeiaa ||",
    "translation":"Some wander around, babbling on and on, but none obtain Him by babbling."
  },
  {
    "_id":39405,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku sbdu soihlw siqgurU suxwieAw ]16]",
    "transliteration":"Kehai Naanak Sabadh Sohilaa Sathiguroo Sunaaeiaa ||16||",
    "translation":"Says Nanak, the Shabad, this song of praise, has been spoken by the True Guru. ||16||"
  },
  {
    "_id":39406,
    "page":919,
    "hymn":3375,
    "gurmukhi":"pivqu hoey sy jnw ijnI hir iDAwieAw ]",
    "transliteration":"Pavith Hoeae Sae Janaa Jinee Har Dhhiaaeiaa ||",
    "translation":"Those humble beings who meditate on the Lord become pure."
  },
  {
    "_id":39407,
    "page":919,
    "hymn":3375,
    "gurmukhi":"hir iDAwieAw pivqu hoey gurmuiK ijnI iDAwieAw ]",
    "transliteration":"Har Dhhiaaeiaa Pavith Hoeae Guramukh Jinee Dhhiaaeiaa ||",
    "translation":"Meditating on the Lord, they become pure; as Gurmukh, they meditate on Him."
  },
  {
    "_id":39408,
    "page":919,
    "hymn":3375,
    "gurmukhi":"pivqu mwqw ipqw kutMb sihq isau pivqu sMgiq sbweIAw ]",
    "transliteration":"Pavith Maathaa Pithaa Kuttnb Sehith Sio Pavith Sangath Sabaaeeaa ||",
    "translation":"They are pure, along with their mothers, fathers, family and friends; all their companions are pure as well."
  },
  {
    "_id":39409,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khdy pivqu suxdy pivqu sy pivqu ijnI mMin vswieAw ]",
    "transliteration":"Kehadhe Pavith Sunadhe Pavith Sae Pavith Jinee Mann Vasaaeiaa ||",
    "translation":"Pure are those who speak, and pure are those who listen; those who enshrine it within their minds are pure."
  },
  {
    "_id":39410,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku sy pivqu ijnI gurmuiK hir hir iDAwieAw ]17]",
    "transliteration":"Kehai Naanak Sae Pavith Jinee Guramukh Har Har Dhhiaaeiaa ||17||",
    "translation":"Says Nanak, pure and holy are those who, as Gurmukh, meditate on the Lord, Har, Har. ||17||"
  },
  {
    "_id":39411,
    "page":919,
    "hymn":3375,
    "gurmukhi":"krmI shju n aUpjY ivxu shjY shsw n jwie ]",
    "transliteration":"Karamee Sehaj N Oopajai Vin Sehajai Sehasaa N Jaae ||",
    "translation":"By religious rituals, intuitive poise is not found; without intuitive poise, skepticism does not depart."
  },
  {
    "_id":39412,
    "page":919,
    "hymn":3375,
    "gurmukhi":"nh jwie shsw ikqY sMjim rhy krm kmwey ]",
    "transliteration":"Neh Jaae Sehasaa Kithai Sanjam Rehae Karam Kamaaeae ||",
    "translation":"Skepticism does not depart by contrived actions; everybody is tired of performing these rituals."
  },
  {
    "_id":39413,
    "page":919,
    "hymn":3375,
    "gurmukhi":"shsY jIau mlIxu hY ikqu sMjim Doqw jwey ]",
    "transliteration":"Sehasai Jeeo Maleen Hai Kith Sanjam Dhhothaa Jaaeae ||",
    "translation":"The soul is polluted by skepticism; how can it be cleansed?"
  },
  {
    "_id":39414,
    "page":919,
    "hymn":3375,
    "gurmukhi":"mMnu Dovhu sbid lwghu hir isau rhhu icqu lwie ]",
    "transliteration":"Mann Dhhovahu Sabadh Laagahu Har Sio Rehahu Chith Laae ||",
    "translation":"Wash your mind by attaching it to the Shabad, and keep your consciousness focused on the Lord."
  },
  {
    "_id":39415,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku gur prswdI shju aupjY iehu shsw iev jwie ]18]",
    "transliteration":"Kehai Naanak Gur Prasaadhee Sehaj Oupajai Eihu Sehasaa Eiv Jaae ||18||",
    "translation":"Says Nanak, by Guru's Grace, intuitive poise is produced, and this skepticism is dispelled. ||18||"
  },
  {
    "_id":39416,
    "page":919,
    "hymn":3375,
    "gurmukhi":"jIAhu mYly bwhrhu inrml ]",
    "transliteration":"Jeeahu Mailae Baaharahu Niramal ||",
    "translation":"Inwardly polluted, and outwardly pure."
  },
  {
    "_id":39417,
    "page":919,
    "hymn":3375,
    "gurmukhi":"bwhrhu inrml jIAhu q mYly iqnI jnmu jUAY hwirAw ]",
    "transliteration":"Baaharahu Niramal Jeeahu Th Mailae Thinee Janam Jooai Haariaa ||",
    "translation":"Those who are outwardly pure and yet polluted within, lose their lives in the gamble."
  },
  {
    "_id":39418,
    "page":919,
    "hymn":3375,
    "gurmukhi":"eyh iqsnw vfw rogu lgw mrxu mnhu ivswirAw ]",
    "transliteration":"Eaeh Thisanaa Vaddaa Rog Lagaa Maran Manahu Visaariaa ||",
    "translation":"They contract this terrible disease of desire, and in their minds, they forget about dying."
  },
  {
    "_id":39419,
    "page":919,
    "hymn":3375,
    "gurmukhi":"vydw mih nwmu auqmu so suxih nwhI iPrih ijau byqwilAw ]",
    "transliteration":"Vaedhaa Mehi Naam Outham So Sunehi Naahee Firehi Jio Baethaaliaa ||",
    "translation":"In the Vedas, the ultimate objective is the Naam, the Name of the Lord; but they do not hear this, and they wander around like demons."
  },
  {
    "_id":39420,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku ijn scu qijAw kUVy lwgy iqnI jnmu jUAY hwirAw ]19]",
    "transliteration":"Kehai Naanak Jin Sach Thajiaa Koorrae Laagae Thinee Janam Jooai Haariaa ||19||",
    "translation":"Says Nanak, those who forsake Truth and cling to falsehood, lose their lives in the gamble. ||19||"
  },
  {
    "_id":39421,
    "page":919,
    "hymn":3375,
    "gurmukhi":"jIAhu inrml bwhrhu inrml ]",
    "transliteration":"Jeeahu Niramal Baaharahu Niramal ||",
    "translation":"Inwardly pure, and outwardly pure."
  },
  {
    "_id":39422,
    "page":919,
    "hymn":3375,
    "gurmukhi":"bwhrhu q inrml jIAhu inrml siqgur qy krxI kmwxI ]",
    "transliteration":"Baaharahu Th Niramal Jeeahu Niramal Sathigur Thae Karanee Kamaanee ||",
    "translation":"Those who are outwardly pure and also pure within, through the Guru, perform good deeds."
  },
  {
    "_id":39423,
    "page":919,
    "hymn":3375,
    "gurmukhi":"kUV kI soie phucY nwhI mnsw sic smwxI ]",
    "transliteration":"Koorr Kee Soe Pahuchai Naahee Manasaa Sach Samaanee ||",
    "translation":"Not even an iota of falsehood touches them; their hopes are absorbed in the Truth."
  },
  {
    "_id":39424,
    "page":919,
    "hymn":3375,
    "gurmukhi":"jnmu rqnu ijnI KitAw Bly sy vxjwry ]",
    "transliteration":"Janam Rathan Jinee Khattiaa Bhalae Sae Vanajaarae ||",
    "translation":"Those who earn the jewel of this human life, are the most excellent of merchants."
  },
  {
    "_id":39425,
    "page":919,
    "hymn":3375,
    "gurmukhi":"khY nwnku ijn mMnu inrmlu sdw rhih gur nwly ]20]",
    "transliteration":"Kehai Naanak Jin Mann Niramal Sadha Rehehi Gur Naalae ||20||",
    "translation":"Says Nanak, those whose minds are pure, abide with the Guru forever. ||20||"
  },
  {
    "_id":39426,
    "page":919,
    "hymn":3375,
    "gurmukhi":"jy ko isKu gurU syqI snmuKu hovY ]",
    "transliteration":"Jae Ko Sikh Guroo Saethee Sanamukh Hovai ||",
    "translation":"If a Sikh turns to the Guru with sincere faith, as sunmukh"
  },
  {
    "_id":39427,
    "page":919,
    "hymn":3375,
    "gurmukhi":"hovY q snmuKu isKu koeI jIAhu rhY gur nwly ]",
    "transliteration":"Hovai Th Sanamukh Sikh Koee Jeeahu Rehai Gur Naalae ||",
    "translation":"If a Sikh turns to the Guru with sincere faith, as sunmukh, his soul abides with the Guru."
  },
  {
    "_id":39428,
    "page":919,
    "hymn":3375,
    "gurmukhi":"gur ky crn ihrdY iDAwey AMqr AwqmY smwly ]",
    "transliteration":"Gur Kae Charan Hiradhi Dhhiaaeae Anthar Aathamai Samaalae ||",
    "translation":"Within his heart, he meditates on the lotus feet of the Guru; deep within his soul, he contemplates Him."
  },
  {
    "_id":39429,
    "page":919,
    "hymn":3375,
    "gurmukhi":"Awpu Cif sdw rhY prxY gur ibnu Avru n jwxY koey ]",
    "transliteration":"Aap Shhadd Sadha Rehai Pranai Gur Bin Avar N Jaanai Koeae ||",
    "translation":"Renouncing selfishness and conceit, he remains always on the side of the Guru; he does not know anyone except the Guru."
  },
  {
    "_id":39430,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku suxhu sMqhu so isKu snmuKu hoey ]21]",
    "transliteration":"Kehai Naanak Sunahu Santhahu So Sikh Sanamukh Hoeae ||21||",
    "translation":"Says Nanak, listen, O Saints: such a Sikh turns toward the Guru with sincere faith, and becomes sunmukh. ||21||"
  },
  {
    "_id":39431,
    "page":920,
    "hymn":3375,
    "gurmukhi":"jy ko gur qy vymuKu hovY ibnu siqgur mukiq n pwvY ]",
    "transliteration":"Jae Ko Gur Thae Vaemukh Hovai Bin Sathigur Mukath N Paavai ||",
    "translation":"One who turns away from the Guru, and becomes baymukh - without the True Guru, he shall not find liberation."
  },
  {
    "_id":39432,
    "page":920,
    "hymn":3375,
    "gurmukhi":"pwvY mukiq n hor QY koeI puChu ibbykIAw jwey ]",
    "transliteration":"Paavai Mukath N Hor Thhai Koee Pushhahu Bibaekeeaa Jaaeae ||",
    "translation":"He shall not find liberation anywhere else either; go and ask the wise ones about this."
  },
  {
    "_id":39433,
    "page":920,
    "hymn":3375,
    "gurmukhi":"Anyk jUnI Brim AwvY ivxu siqgur mukiq n pwey ]",
    "transliteration":"Anaek Joonee Bharam Aavai Vin Sathigur Mukath N Paaeae ||",
    "translation":"He shall wander through countless incarnations; without the True Guru, he shall not find liberation."
  },
  {
    "_id":39434,
    "page":920,
    "hymn":3375,
    "gurmukhi":"iPir mukiq pwey lwig crxI siqgurU sbdu suxwey ]",
    "transliteration":"Fir Mukath Paaeae Laag Charanee Sathiguroo Sabadh Sunaaeae ||",
    "translation":"But liberation is attained, when one is attached to the feet of the True Guru, chanting the Word of the Shabad."
  },
  {
    "_id":39435,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku vIcwir dyKhu ivxu siqgur mukiq n pwey ]22]",
    "transliteration":"Kehai Naanak Veechaar Dhaekhahu Vin Sathigur Mukath N Paaeae ||22||",
    "translation":"Says Nanak, contemplate this and see, that without the True Guru, there is no liberation. ||22||"
  },
  {
    "_id":39436,
    "page":920,
    "hymn":3375,
    "gurmukhi":"Awvhu isK siqgurU ky ipAwirho gwvhu scI bwxI ]",
    "transliteration":"Aavahu Sikh Sathiguroo Kae Piaariho Gaavahu Sachee Baanee ||",
    "translation":"Come, O beloved Sikhs of the True Guru, and sing the True Word of His Bani."
  },
  {
    "_id":39437,
    "page":920,
    "hymn":3375,
    "gurmukhi":"bwxI q gwvhu gurU kyrI bwxIAw isir bwxI ]",
    "transliteration":"Baanee Th Gaavahu Guroo Kaeree Baaneeaa Sir Baanee ||",
    "translation":"Sing the Guru's Bani, the supreme Word of Words."
  },
  {
    "_id":39438,
    "page":920,
    "hymn":3375,
    "gurmukhi":"ijn kau ndir krmu hovY ihrdY iqnw smwxI ]",
    "transliteration":"Jin Ko Nadhr Karam Hovai Hiradhi Thinaa Samaanee ||",
    "translation":"Those who are blessed by the Lord's Glance of Grace - their hearts are imbued with this Bani."
  },
  {
    "_id":39439,
    "page":920,
    "hymn":3375,
    "gurmukhi":"pIvhu AMimRqu sdw rhhu hir rMig jiphu swirgpwxI ]",
    "transliteration":"Peevahu Anmrith Sadha Rehahu Har Rang Japihu Saarigapaanee ||",
    "translation":"Drink in this Ambrosial Nectar, and remain in the Lord's Love forever; meditate on the Lord, the Sustainer of the world."
  },
  {
    "_id":39440,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku sdw gwvhu eyh scI bwxI ]23]",
    "transliteration":"Kehai Naanak Sadha Gaavahu Eaeh Sachee Baanee ||23||",
    "translation":"Says Nanak, sing this True Bani forever. ||23||"
  },
  {
    "_id":39441,
    "page":920,
    "hymn":3375,
    "gurmukhi":"siqgurU ibnw hor kcI hY bwxI ]",
    "transliteration":"Sathiguroo Binaa Hor Kachee Hai Baanee ||",
    "translation":"Without the True Guru, other songs are false."
  },
  {
    "_id":39442,
    "page":920,
    "hymn":3375,
    "gurmukhi":"bwxI q kcI siqgurU bwJhu hor kcI bwxI ]",
    "transliteration":"Baanee Th Kachee Sathiguroo Baajhahu Hor Kachee Baanee ||",
    "translation":"The songs are false without the True Guru; all other songs are false."
  },
  {
    "_id":39443,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khdy kcy suxdy kcy kcIˆ AwiK vKwxI ]",
    "transliteration":"Kehadhe Kachae Sunadhe Kachae Kachanaee Aakh Vakhaanee ||",
    "translation":"The speakers are false, and the listeners are false; those who speak and recite are false."
  },
  {
    "_id":39444,
    "page":920,
    "hymn":3375,
    "gurmukhi":"hir hir inq krih rsnw kihAw kCU n jwxI ]",
    "transliteration":"Har Har Nith Karehi Rasanaa Kehiaa Kashhoo N Jaanee ||",
    "translation":"They may continually chant, 'Har, Har' with their tongues, but they do not know what they are saying."
  },
  {
    "_id":39445,
    "page":920,
    "hymn":3375,
    "gurmukhi":"icqu ijn kw ihir lieAw mwieAw bolin pey rvwxI ]",
    "transliteration":"Chith Jin Kaa Hir Laeiaa Maaeiaa Bolan Peae Ravaanee ||",
    "translation":"Their consciousness is lured by Maya; they are just reciting mechanically."
  },
  {
    "_id":39446,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku siqgurU bwJhu hor kcI bwxI ]24]",
    "transliteration":"Kehai Naanak Sathiguroo Baajhahu Hor Kachee Baanee ||24||",
    "translation":"Says Nanak, without the True Guru, other songs are false. ||24||"
  },
  {
    "_id":39447,
    "page":920,
    "hymn":3375,
    "gurmukhi":"gur kw sbdu rqMnu hY hIry ijqu jVwau ]",
    "transliteration":"Gur Kaa Sabadh Rathann Hai Heerae Jith Jarraao ||",
    "translation":"The Word of the Guru's Shabad is a jewel, studded with diamonds."
  },
  {
    "_id":39448,
    "page":920,
    "hymn":3375,
    "gurmukhi":"sbdu rqnu ijqu mMnu lwgw eyhu hoAw smwau ]",
    "transliteration":"Sabadh Rathan Jith Mann Laagaa Eaehu Hoaa Samaao ||",
    "translation":"The mind which is attached to this jewel, merges into the Shabad."
  },
  {
    "_id":39449,
    "page":920,
    "hymn":3375,
    "gurmukhi":"sbd syqI mnu imilAw scY lwieAw Bwau ]",
    "transliteration":"Sabadh Saethee Man Miliaa Sachai Laaeiaa Bhaao ||",
    "translation":"One whose mind is attuned to the Shabad, enshrines love for the True Lord."
  },
  {
    "_id":39450,
    "page":920,
    "hymn":3375,
    "gurmukhi":"Awpy hIrw rqnu Awpy ijs no dyie buJwie ]",
    "transliteration":"Aapae Heeraa Rathan Aapae Jis No Dhaee Bujhaae ||",
    "translation":"He Himself is the diamond, and He Himself is the jewel; one who is blessed, understands its value."
  },
  {
    "_id":39451,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku sbdu rqnu hY hIrw ijqu jVwau ]25]",
    "transliteration":"Kehai Naanak Sabadh Rathan Hai Heeraa Jith Jarraao ||25||",
    "translation":"Says Nanak, the Shabad is a jewel, studded with diamonds. ||25||"
  },
  {
    "_id":39452,
    "page":920,
    "hymn":3375,
    "gurmukhi":"isv skiq Awip aupwie kY krqw Awpy hukmu vrqwey ]",
    "transliteration":"Siv Sakath Aap Oupaae Kai Karathaa Aapae Hukam Varathaaeae ||",
    "translation":"He Himself created Shiva and Shakti, mind and matter; the Creator subjects them to His Command."
  },
  {
    "_id":39453,
    "page":920,
    "hymn":3375,
    "gurmukhi":"hukmu vrqwey Awip vyKY gurmuiK iksY buJwey ]",
    "transliteration":"Hukam Varathaaeae Aap Vaekhai Guramukh Kisai Bujhaaeae ||",
    "translation":"Enforcing His Order, He Himself sees all. How rare are those who, as Gurmukh, come to know Him."
  },
  {
    "_id":39454,
    "page":920,
    "hymn":3375,
    "gurmukhi":"qoVy bMDn hovY mukqu sbdu mMin vswey ]",
    "transliteration":"Thorrae Bandhhan Hovai Mukath Sabadh Mann Vasaaeae ||",
    "translation":"They break their bonds, and attain liberation; they enshrine the Shabad within their minds."
  },
  {
    "_id":39455,
    "page":920,
    "hymn":3375,
    "gurmukhi":"gurmuiK ijs no Awip kry su hovY eyks isau ilv lwey ]",
    "transliteration":"Guramukh Jis No Aap Karae S Hovai Eaekas Sio Liv Laaeae ||",
    "translation":"Those whom the Lord Himself makes Gurmukh, lovingly focus their consciousness on the One Lord."
  },
  {
    "_id":39456,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku Awip krqw Awpy hukmu buJwey ]26]",
    "transliteration":"Kehai Naanak Aap Karathaa Aapae Hukam Bujhaaeae ||26||",
    "translation":"Says Nanak, He Himself is the Creator; He Himself reveals the Hukam of His Command. ||26||"
  },
  {
    "_id":39457,
    "page":920,
    "hymn":3375,
    "gurmukhi":"isimRiq swsqR puMn pwp bIcwrdy qqY swr n jwxI ]",
    "transliteration":"Simrith Saasathr Punn Paap Beechaaradhe Thathai Saar N Jaanee ||",
    "translation":"The Simritees and the Shaastras discriminate between good and evil, but they do not know the true essence of reality."
  },
  {
    "_id":39458,
    "page":920,
    "hymn":3375,
    "gurmukhi":"qqY swr n jwxI gurU bwJhu qqY swr n jwxI ]",
    "transliteration":"Thathai Saar N Jaanee Guroo Baajhahu Thathai Saar N Jaanee ||",
    "translation":"They do not know the true essence of reality without the Guru; they do not know the true essence of reality."
  },
  {
    "_id":39459,
    "page":920,
    "hymn":3375,
    "gurmukhi":"iqhI guxI sMswru BRim suqw suiqAw rYix ivhwxI ]",
    "transliteration":"Thihee Gunee Sansaar Bhram Suthaa Suthiaa Rain Vihaanee ||",
    "translation":"The world is asleep in the three modes and doubt; it passes the night of its life sleeping."
  },
  {
    "_id":39460,
    "page":920,
    "hymn":3375,
    "gurmukhi":"gur ikrpw qy sy jn jwgy ijnw hir min visAw bolih AMimRq bwxI ]",
    "transliteration":"Gur Kirapaa Thae Sae Jan Jaagae Jinaa Har Man Vasiaa Bolehi Anmrith Baanee ||",
    "translation":"Those humble beings remain awake and aware, within whose minds, by Guru's Grace, the Lord abides; they chant the Ambrosial Word of the Guru's Bani."
  },
  {
    "_id":39461,
    "page":920,
    "hymn":3375,
    "gurmukhi":"khY nwnku so qqu pwey ijs no Anidnu hir ilv lwgY jwgq rYix ivhwxI ]27]",
    "transliteration":"Kehai Naanak So Thath Paaeae Jis No Anadhin Har Liv Laagai Jaagath Rain Vihaanee ||27||",
    "translation":"Says Nanak, they alone obtain the essence of reality, who night and day remain lovingly absorbed in the Lord; they pass the night of their life awake and aware. ||27||"
  },
  {
    "_id":39462,
    "page":920,
    "hymn":3375,
    "gurmukhi":"mwqw ky audr mih pRiqpwl kry so ikau mnhu ivswrIAY ]",
    "transliteration":"Maathaa Kae Oudhar Mehi Prathipaal Karae So Kio Manahu Visaareeai ||",
    "translation":"He nourished us in the mother's womb; why forget Him from the mind?"
  },
  {
    "_id":39463,
    "page":920,
    "hymn":3375,
    "gurmukhi":"mnhu ikau ivswrIAY eyvfu dwqw ij Agin mih Awhwru phucwvey ]",
    "transliteration":"Manahu Kio Visaareeai Eaevadd Dhaathaa J Agan Mehi Aahaar Pahuchaaveae ||",
    "translation":"Why forget from the mind such a Great Giver, who gave us sustenance in the fire of the womb?"
  },
  {
    "_id":39464,
    "page":920,
    "hymn":3375,
    "gurmukhi":"Es no ikhu poih n skI ijs nau AwpxI ilv lwvey ]",
    "transliteration":"Ous No Kihu Pohi N Sakee Jis No Aapanee Liv Laaveae ||",
    "translation":"Nothing can harm one, whom the Lord inspires to embrace His Love."
  },
  {
    "_id":39465,
    "page":921,
    "hymn":3375,
    "gurmukhi":"AwpxI ilv Awpy lwey gurmuiK sdw smwlIAY ]",
    "transliteration":"Aapanee Liv Aapae Laaeae Guramukh Sadha Samaaleeai ||",
    "translation":"He Himself is the love, and He Himself is the embrace; the Gurmukh contemplates Him forever."
  },
  {
    "_id":39466,
    "page":921,
    "hymn":3375,
    "gurmukhi":"khY nwnku eyvfu dwqw so ikau mnhu ivswrIAY ]28]",
    "transliteration":"Kehai Naanak Eaevadd Dhaathaa So Kio Manahu Visaareeai ||28||",
    "translation":"Says Nanak, why forget such a Great Giver from the mind? ||28||"
  },
  {
    "_id":39467,
    "page":921,
    "hymn":3375,
    "gurmukhi":"jYsI Agin audr mih qYsI bwhir mwieAw ]",
    "transliteration":"Jaisee Agan Oudhar Mehi Thaisee Baahar Maaeiaa ||",
    "translation":"As is the fire within the womb, so is Maya outside."
  },
  {
    "_id":39468,
    "page":921,
    "hymn":3375,
    "gurmukhi":"mwieAw Agin sB ieko jyhI krqY Kylu rcwieAw ]",
    "transliteration":"Maaeiaa Agan Sabh Eiko Jaehee Karathai Khael Rachaaeiaa ||",
    "translation":"The fire of Maya is one and the same; the Creator has staged this play."
  },
  {
    "_id":39469,
    "page":921,
    "hymn":3375,
    "gurmukhi":"jw iqsu Bwxw qw jMimAw prvwir Blw BwieAw ]",
    "transliteration":"Jaa This Bhaanaa Thaa Janmiaa Pravaar Bhalaa Bhaaeiaa ||",
    "translation":"According to His Will, the child is born, and the family is very pleased."
  },
  {
    "_id":39470,
    "page":921,
    "hymn":3375,
    "gurmukhi":"ilv CuVkI lgI iqRsnw mwieAw Amru vrqwieAw ]",
    "transliteration":"Liv Shhurrakee Lagee Thrisanaa Maaeiaa Amar Varathaaeiaa ||",
    "translation":"Love for the Lord wears off, and the child becomes attached to desires; the script of Maya runs its course."
  },
  {
    "_id":39471,
    "page":921,
    "hymn":3375,
    "gurmukhi":"eyh mwieAw ijqu hir ivsrY mohu aupjY Bwau dUjw lwieAw ]",
    "transliteration":"Eaeh Maaeiaa Jith Har Visarai Mohu Oupajai Bhaao Dhoojaa Laaeiaa ||",
    "translation":"This is Maya, by which the Lord is forgotten; emotional attachment and love of duality well up."
  },
  {
    "_id":39472,
    "page":921,
    "hymn":3375,
    "gurmukhi":"khY nwnku gur prswdI ijnw ilv lwgI iqnI ivcy mwieAw pwieAw ]29]",
    "transliteration":"Kehai Naanak Gur Prasaadhee Jinaa Liv Laagee Thinee Vichae Maaeiaa Paaeiaa ||29||",
    "translation":"Says Nanak, by Guru's Grace, those who enshrine love for the Lord find Him, in the midst of Maya. ||29||"
  },
  {
    "_id":39473,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir Awip Amulku hY muil n pwieAw jwie ]",
    "transliteration":"Har Aap Amulak Hai Mul N Paaeiaa Jaae ||",
    "translation":"The Lord Himself is priceless; His worth cannot be estimated."
  },
  {
    "_id":39474,
    "page":921,
    "hymn":3375,
    "gurmukhi":"muil n pwieAw jwie iksY ivthu rhy lok ivllwie ]",
    "transliteration":"Mul N Paaeiaa Jaae Kisai Vittahu Rehae Lok Vilalaae ||",
    "translation":"His worth cannot be estimated, even though people have grown weary of trying."
  },
  {
    "_id":39475,
    "page":921,
    "hymn":3375,
    "gurmukhi":"AYsw siqguru jy imlY iqs no isru saupIAY ivchu Awpu jwie ]",
    "transliteration":"Aisaa Sathigur Jae Milai This No Sir Soupeeai Vichahu Aap Jaae ||",
    "translation":"If you meet such a True Guru, offer your head to Him; your selfishness and conceit will be eradicated from within."
  },
  {
    "_id":39476,
    "page":921,
    "hymn":3375,
    "gurmukhi":"ijs dw jIau iqsu imil rhY hir vsY min Awie ]",
    "transliteration":"Jis Dhaa Jeeo This Mil Rehai Har Vasai Man Aae ||",
    "translation":"Your soul belongs to Him; remain united with Him, and the Lord will come to dwell in your mind."
  },
  {
    "_id":39477,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir Awip Amulku hY Bwg iqnw ky nwnkw ijn hir plY pwie ]30]",
    "transliteration":"Har Aap Amulak Hai Bhaag Thinaa Kae Naanakaa Jin Har Palai Paae ||30||",
    "translation":"The Lord Himself is priceless; very fortunate are those, O Nanak, who attain to the Lord. ||30||"
  },
  {
    "_id":39478,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir rwis myrI mnu vxjwrw ]",
    "transliteration":"Har Raas Maeree Man Vanajaaraa ||",
    "translation":"The Lord is my capital; my mind is the merchant."
  },
  {
    "_id":39479,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir rwis myrI mnu vxjwrw siqgur qy rwis jwxI ]",
    "transliteration":"Har Raas Maeree Man Vanajaaraa Sathigur Thae Raas Jaanee ||",
    "translation":"The Lord is my capital, and my mind is the merchant; through the True Guru, I know my capital."
  },
  {
    "_id":39480,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir hir inq jiphu jIAhu lwhw Kithu idhwVI ]",
    "transliteration":"Har Har Nith Japihu Jeeahu Laahaa Khattihu Dhihaarree ||",
    "translation":"Meditate continually on the Lord, Har, Har, O my soul, and you shall collect your profits daily."
  },
  {
    "_id":39481,
    "page":921,
    "hymn":3375,
    "gurmukhi":"eyhu Dnu iqnw imilAw ijn hir Awpy Bwxw ]",
    "transliteration":"Eaehu Dhhan Thinaa Miliaa Jin Har Aapae Bhaanaa ||",
    "translation":"This wealth is obtained by those who are pleasing to the Lord's Will."
  },
  {
    "_id":39482,
    "page":921,
    "hymn":3375,
    "gurmukhi":"khY nwnku hir rwis myrI mnu hoAw vxjwrw ]31]",
    "transliteration":"Kehai Naanak Har Raas Maeree Man Hoaa Vanajaaraa ||31||",
    "translation":"Says Nanak, the Lord is my capital, and my mind is the merchant. ||31||"
  },
  {
    "_id":39483,
    "page":921,
    "hymn":3375,
    "gurmukhi":"ey rsnw qU An ris rwic rhI qyrI ipAws n jwie ]",
    "transliteration":"Eae Rasanaa Thoo An Ras Raach Rehee Thaeree Piaas N Jaae ||",
    "translation":"O my tongue, you are engrossed in other tastes, but your thirsty desire is not quenched."
  },
  {
    "_id":39484,
    "page":921,
    "hymn":3375,
    "gurmukhi":"ipAws n jwie horqu ikqY ijcru hir rsu plY n pwie ]",
    "transliteration":"Piaas N Jaae Horath Kithai Jichar Har Ras Palai N Paae ||",
    "translation":"Your thirst shall not be quenched by any means, until you attain the subtle essence of the Lord."
  },
  {
    "_id":39485,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir rsu pwie plY pIAY hir rsu bhuiV n iqRsnw lwgY Awie ]",
    "transliteration":"Har Ras Paae Palai Peeai Har Ras Bahurr N Thrisanaa Laagai Aae ||",
    "translation":"If you do obtain the subtle essence of the Lord, and drink in this essence of the Lord, you shall not be troubled by desire again."
  },
  {
    "_id":39486,
    "page":921,
    "hymn":3375,
    "gurmukhi":"eyhu hir rsu krmI pweIAY siqguru imlY ijsu Awie ]",
    "transliteration":"Eaehu Har Ras Karamee Paaeeai Sathigur Milai Jis Aae ||",
    "translation":"This subtle essence of the Lord is obtained by good karma, when one comes to meet with the True Guru."
  },
  {
    "_id":39487,
    "page":921,
    "hymn":3375,
    "gurmukhi":"khY nwnku hoir An rs siB vIsry jw hir vsY min Awie ]32]",
    "transliteration":"Kehai Naanak Hor An Ras Sabh Veesarae Jaa Har Vasai Man Aae ||32||",
    "translation":"Says Nanak, all other tastes and essences are forgotten, when the Lord comes to dwell within the mind. ||32||"
  },
  {
    "_id":39488,
    "page":921,
    "hymn":3375,
    "gurmukhi":"ey srIrw myirAw hir qum mih joiq rKI qw qU jg mih AwieAw ]",
    "transliteration":"Eae Sreeraa Maeriaa Har Thum Mehi Joth Rakhee Thaa Thoo Jag Mehi Aaeiaa ||",
    "translation":"O my body, the Lord infused His Light into you, and then you came into the world."
  },
  {
    "_id":39489,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir joiq rKI quDu ivic qw qU jg mih AwieAw ]",
    "transliteration":"Har Joth Rakhee Thudhh Vich Thaa Thoo Jag Mehi Aaeiaa ||",
    "translation":"The Lord infused His Light into you, and then you came into the world."
  },
  {
    "_id":39490,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir Awpy mwqw Awpy ipqw ijin jIau aupwie jgqu idKwieAw ]",
    "transliteration":"Har Aapae Maathaa Aapae Pithaa Jin Jeeo Oupaae Jagath Dhikhaaeiaa ||",
    "translation":"The Lord Himself is your mother, and He Himself is your father; He created the created beings, and revealed the world to them."
  },
  {
    "_id":39491,
    "page":921,
    "hymn":3375,
    "gurmukhi":"gur prswdI buiJAw qw clqu hoAw clqu ndrI AwieAw ]",
    "transliteration":"Gur Prasaadhee Bujhiaa Thaa Chalath Hoaa Chalath Nadhree Aaeiaa ||",
    "translation":"By Guru's Grace, some understand, and then it's a show; it seems like just a show."
  },
  {
    "_id":39492,
    "page":921,
    "hymn":3375,
    "gurmukhi":"khY nwnku isRsit kw mUlu ricAw joiq rwKI qw qU jg mih AwieAw ]33]",
    "transliteration":"Kehai Naanak Srisatt Kaa Mool Rachiaa Joth Raakhee Thaa Thoo Jag Mehi Aaeiaa ||33||",
    "translation":"Says Nanak, He laid the foundation of the Universe, and infused His Light, and then you came into the world. ||33||"
  },
  {
    "_id":39493,
    "page":921,
    "hymn":3375,
    "gurmukhi":"min cwau BieAw pRB Awgmu suixAw ]",
    "transliteration":"Man Chaao Bhaeiaa Prabh Aagam Suniaa ||",
    "translation":"My mind has become joyful, hearing of God's coming."
  },
  {
    "_id":39494,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir mMglu gwau sKI igRhu mMdru bixAw ]",
    "transliteration":"Har Mangal Gaao Sakhee Grihu Mandhr Baniaa ||",
    "translation":"Sing the songs of joy to welcome the Lord, O my companions; my household has become the Lord's Mansion."
  },
  {
    "_id":39495,
    "page":921,
    "hymn":3375,
    "gurmukhi":"hir gwau mMglu inq sKIey sogu dUKu n ivAwpey ]",
    "transliteration":"Har Gaao Mangal Nith Sakheeeae Sog Dhookh N Viaapeae ||",
    "translation":"Sing continually the songs of joy to welcome the Lord, O my companions, and sorrow and suffering will not afflict you."
  },
  {
    "_id":39496,
    "page":921,
    "hymn":3375,
    "gurmukhi":"gur crn lwgy idn sBwgy Awpxw ipru jwpey ]",
    "transliteration":"Gur Charan Laagae Dhin Sabhaagae Aapanaa Pir Jaapeae ||",
    "translation":"Blessed is that day, when I am attached to the Guru's feet and meditate on my Husband Lord."
  },
  {
    "_id":39497,
    "page":921,
    "hymn":3375,
    "gurmukhi":"Anhq bwxI gur sbid jwxI hir nwmu hir rsu Bogo ]",
    "transliteration":"Anehath Baanee Gur Sabadh Jaanee Har Naam Har Ras Bhogo ||",
    "translation":"I have come to know the unstruck sound current and the Word of the Guru's Shabad; I enjoy the sublime essence of the Lord, the Lord's Name."
  },
  {
    "_id":39498,
    "page":922,
    "hymn":3375,
    "gurmukhi":"khY nwnku pRBu Awip imilAw krx kwrx jogo ]34]",
    "transliteration":"Kehai Naanak Prabh Aap Miliaa Karan Kaaran Jogo ||34||",
    "translation":"Says Nanak, God Himself has met me; He is the Doer, the Cause of causes. ||34||"
  },
  {
    "_id":39499,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ey srIrw myirAw iesu jg mih Awie kY ikAw quDu krm kmwieAw ]",
    "transliteration":"Eae Sreeraa Maeriaa Eis Jag Mehi Aae Kai Kiaa Thudhh Karam Kamaaeiaa ||",
    "translation":"O my body, why have you come into this world? What actions have you committed?"
  },
  {
    "_id":39500,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ik krm kmwieAw quDu srIrw jw qU jg mih AwieAw ]",
    "transliteration":"K Karam Kamaaeiaa Thudhh Sreeraa Jaa Thoo Jag Mehi Aaeiaa ||",
    "translation":"And what actions have you committed, O my body, since you came into this world?"
  },
  {
    "_id":39501,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ijin hir qyrw rcnu ricAw so hir min n vswieAw ]",
    "transliteration":"Jin Har Thaeraa Rachan Rachiaa So Har Man N Vasaaeiaa ||",
    "translation":"The Lord who formed your form - you have not enshrined that Lord in your mind."
  },
  {
    "_id":39502,
    "page":922,
    "hymn":3375,
    "gurmukhi":"gur prswdI hir mMin visAw pUrib iliKAw pwieAw ]",
    "transliteration":"Gur Prasaadhee Har Mann Vasiaa Poorab Likhiaa Paaeiaa ||",
    "translation":"By Guru's Grace, the Lord abides within the mind, and one's pre-ordained destiny is fulfilled."
  },
  {
    "_id":39503,
    "page":922,
    "hymn":3375,
    "gurmukhi":"khY nwnku eyhu srIru prvwxu hoAw ijin siqgur isau icqu lwieAw ]35]",
    "transliteration":"Kehai Naanak Eaehu Sreer Pravaan Hoaa Jin Sathigur Sio Chith Laaeiaa ||35||",
    "translation":"Says Nanak, this body is adorned and honored, when one's consciousness is focused on the True Guru. ||35||"
  },
  {
    "_id":39504,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ey nyqRhu myirho hir qum mih joiq DrI hir ibnu Avru n dyKhu koeI ]",
    "transliteration":"Eae Naethrahu Maeriho Har Thum Mehi Joth Dhharee Har Bin Avar N Dhaekhahu Koee ||",
    "translation":"O my eyes, the Lord has infused His Light into you; do not look upon any other than the Lord."
  },
  {
    "_id":39505,
    "page":922,
    "hymn":3375,
    "gurmukhi":"hir ibnu Avru n dyKhu koeI ndrI hir inhwilAw ]",
    "transliteration":"Har Bin Avar N Dhaekhahu Koee Nadhree Har Nihaaliaa ||",
    "translation":"Do not look upon any other than the Lord; the Lord alone is worthy of beholding."
  },
  {
    "_id":39506,
    "page":922,
    "hymn":3375,
    "gurmukhi":"eyhu ivsu sMswru qum dyKdy eyhu hir kw rUpu hY hir rUpu ndrI AwieAw ]",
    "transliteration":"Eaehu Vis Sansaar Thum Dhaekhadhe Eaehu Har Kaa Roop Hai Har Roop Nadhree Aaeiaa ||",
    "translation":"This whole world which you see is the image of the Lord; only the image of the Lord is seen."
  },
  {
    "_id":39507,
    "page":922,
    "hymn":3375,
    "gurmukhi":"gur prswdI buiJAw jw vyKw hir ieku hY hir ibnu Avru n koeI ]",
    "transliteration":"Gur Prasaadhee Bujhiaa Jaa Vaekhaa Har Eik Hai Har Bin Avar N Koee ||",
    "translation":"By Guru's Grace, I understand, and I see only the One Lord; there is no one except the Lord."
  },
  {
    "_id":39508,
    "page":922,
    "hymn":3375,
    "gurmukhi":"khY nwnku eyih nyqR AMD sy siqguir imilAY idb idRsit hoeI ]36]",
    "transliteration":"Kehai Naanak Eaehi Naethr Andhh Sae Sathigur Miliai Dhib Dhrisatt Hoee ||36||",
    "translation":"Says Nanak, these eyes were blind; but meeting the True Guru, they became all-seeing. ||36||"
  },
  {
    "_id":39509,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ey sRvxhu myirho swcY sunxY no pTwey ]",
    "transliteration":"Eae Sravanahu Maeriho Saachai Sunanai No Pathaaeae ||",
    "translation":"O my ears, you were created only to hear the Truth."
  },
  {
    "_id":39510,
    "page":922,
    "hymn":3375,
    "gurmukhi":"swcY sunxY no pTwey srIir lwey suxhu siq bwxI ]",
    "transliteration":"Saachai Sunanai No Pathaaeae Sreer Laaeae Sunahu Sath Baanee ||",
    "translation":"To hear the Truth, you were created and attached to the body; listen to the True Bani."
  },
  {
    "_id":39511,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ijqu suxI mnu qnu hirAw hoAw rsnw ris smwxI ]",
    "transliteration":"Jith Sunee Man Than Hariaa Hoaa Rasanaa Ras Samaanee ||",
    "translation":"Hearing it, the mind and body are rejuvenated, and the tongue is absorbed in Ambrosial Nectar."
  },
  {
    "_id":39512,
    "page":922,
    "hymn":3375,
    "gurmukhi":"scu AlK ivfwxI qw kI giq khI n jwey ]",
    "transliteration":"Sach Alakh Viddaanee Thaa Kee Gath Kehee N Jaaeae ||",
    "translation":"The True Lord is unseen and wondrous; His state cannot be described."
  },
  {
    "_id":39513,
    "page":922,
    "hymn":3375,
    "gurmukhi":"khY nwnku AMimRq nwmu suxhu pivqR hovhu swcY sunxY no pTwey ]37]",
    "transliteration":"Kehai Naanak Anmrith Naam Sunahu Pavithr Hovahu Saachai Sunanai No Pathaaeae ||37||",
    "translation":"Says Nanak, listen to the Ambrosial Naam and become holy; you were created only to hear the Truth. ||37||"
  },
  {
    "_id":39514,
    "page":922,
    "hymn":3375,
    "gurmukhi":"hir jIau guPw AMdir riK kY vwjw pvxu vjwieAw ]",
    "transliteration":"Har Jeeo Gufaa Andhr Rakh Kai Vaajaa Pavan Vajaaeiaa ||",
    "translation":"The Lord placed the soul to the cave of the body, and blew the breath of life into the musical instrument of the body."
  },
  {
    "_id":39515,
    "page":922,
    "hymn":3375,
    "gurmukhi":"vjwieAw vwjw paux nau duAwry prgtu kIey dsvw gupqu rKwieAw ]",
    "transliteration":"Vajaaeiaa Vaajaa Poun No Dhuaarae Pragatt Keeeae Dhasavaa Gupath Rakhaaeiaa ||",
    "translation":"He blew the breath of life into the musical instrument of the body, and revealed the nine doors; but He kept the Tenth Door hidden."
  },
  {
    "_id":39516,
    "page":922,
    "hymn":3375,
    "gurmukhi":"gurduAwrY lwie BwvnI ieknw dsvw duAwru idKwieAw ]",
    "transliteration":"Guradhuaarai Laae Bhaavanee Eikanaa Dhasavaa Dhuaar Dhikhaaeiaa ||",
    "translation":"Through the Gurdwara, the Guru's Gate, some are blessed with loving faith, and the Tenth Door is revealed to them."
  },
  {
    "_id":39517,
    "page":922,
    "hymn":3375,
    "gurmukhi":"qh Anyk rUp nwau nv iniD iqs dw AMqu n jweI pwieAw ]",
    "transliteration":"Theh Anaek Roop Naao Nav Nidhh This Dhaa Anth N Jaaee Paaeiaa ||",
    "translation":"There are many images of the Lord, and the nine treasures of the Naam; His limits cannot be found."
  },
  {
    "_id":39518,
    "page":922,
    "hymn":3375,
    "gurmukhi":"khY nwnku hir ipAwrY jIau guPw AMdir riK kY vwjw pvxu vjwieAw ]38]",
    "transliteration":"Kehai Naanak Har Piaarai Jeeo Gufaa Andhr Rakh Kai Vaajaa Pavan Vajaaeiaa ||38||",
    "translation":"Says Nanak, the Lord placed the soul to the cave of the body, and blew the breath of life into the musical instrument of the body. ||38||"
  },
  {
    "_id":39519,
    "page":922,
    "hymn":3375,
    "gurmukhi":"eyhu swcw soihlw swcY Gir gwvhu ]",
    "transliteration":"Eaehu Saachaa Sohilaa Saachai Ghar Gaavahu ||",
    "translation":"Sing this true song of praise in the true home of your soul."
  },
  {
    "_id":39520,
    "page":922,
    "hymn":3375,
    "gurmukhi":"gwvhu q soihlw Gir swcY ijQY sdw scu iDAwvhy ]",
    "transliteration":"Gaavahu Th Sohilaa Ghar Saachai Jithhai Sadha Sach Dhhiaavehae ||",
    "translation":"Sing the song of praise in your true home; meditate there on the True Lord forever."
  },
  {
    "_id":39521,
    "page":922,
    "hymn":3375,
    "gurmukhi":"sco iDAwvih jw quDu Bwvih gurmuiK ijnw buJwvhy ]",
    "transliteration":"Sacho Dhhiaavehi Jaa Thudhh Bhaavehi Guramukh Jinaa Bujhaavehae ||",
    "translation":"They alone meditate on You, O True Lord, who are pleasing to Your Will; as Gurmukh, they understand."
  },
  {
    "_id":39522,
    "page":922,
    "hymn":3375,
    "gurmukhi":"iehu scu sBnw kw Ksmu hY ijsu bKsy so jnu pwvhy ]",
    "transliteration":"Eihu Sach Sabhanaa Kaa Khasam Hai Jis Bakhasae So Jan Paavehae ||",
    "translation":"This Truth is the Lord and Master of all; whoever is blessed, obtains it."
  },
  {
    "_id":39523,
    "page":922,
    "hymn":3375,
    "gurmukhi":"khY nwnku scu soihlw scY Gir gwvhy ]39]",
    "transliteration":"Kehai Naanak Sach Sohilaa Sachai Ghar Gaavehae ||39||",
    "translation":"Says Nanak, sing the true song of praise in the true home of your soul. ||39||"
  },
  {
    "_id":39524,
    "page":922,
    "hymn":3375,
    "gurmukhi":"Andu suxhu vfBwgIho sgl mnorQ pUry ]",
    "transliteration":"Anadh Sunahu Vaddabhaageeho Sagal Manorathh Poorae ||",
    "translation":"Listen to the song of bliss, O most fortunate ones; all your longings shall be fulfilled."
  },
  {
    "_id":39525,
    "page":922,
    "hymn":3375,
    "gurmukhi":"pwrbRhmu pRBu pwieAw auqry sgl ivsUry ]",
    "transliteration":"Paarabreham Prabh Paaeiaa Outharae Sagal Visoorae ||",
    "translation":"I have obtained the Supreme Lord God, and all sorrows have been forgotten."
  },
  {
    "_id":39526,
    "page":922,
    "hymn":3375,
    "gurmukhi":"dUK rog sMqwp auqry suxI scI bwxI ]",
    "transliteration":"Dhookh Rog Santhaap Outharae Sunee Sachee Baanee ||",
    "translation":"Pain, illness and suffering have departed, listening to the True Bani."
  },
  {
    "_id":39527,
    "page":922,
    "hymn":3375,
    "gurmukhi":"sMq swjn Bey srsy pUry gur qy jwxI ]",
    "transliteration":"Santh Saajan Bheae Sarasae Poorae Gur Thae Jaanee ||",
    "translation":"The Saints and their friends are in ecstasy, knowing the Perfect Guru."
  },
  {
    "_id":39528,
    "page":922,
    "hymn":3375,
    "gurmukhi":"suxqy punIq khqy pivqu siqguru rihAw BrpUry ]",
    "transliteration":"Sunathae Puneeth Kehathae Pavith Sathigur Rehiaa Bharapoorae ||",
    "translation":"Pure are the listeners, and pure are the speakers; the True Guru is all-pervading and permeating."
  },
  {
    "_id":39529,
    "page":922,
    "hymn":3375,
    "gurmukhi":"ibnvMiq nwnku gur crx lwgy vwjy Anhd qUry ]40]1]",
    "transliteration":"Binavanth Naanak Gur Charan Laagae Vaajae Anehadh Thoorae ||40||1||",
    "translation":"Prays Nanak, touching the Guru's Feet, the unstruck sound current of the celestial bugles vibrates and resounds. ||40||1||"
  }
]