[
  {
    "_id":534,
    "page":12,
    "hymn":49,
    "gurmukhi":"soihlw rwgu gauVI dIpkI mhlw 1",
    "transliteration":"Sohilaa Raag Gourree Dheepakee Mehalaa 1",
    "translation":"Sohilaa ~ The Song Of Praise. Raag Gauree Deepakee, First Mehl:"
  },
  {
    "_id":535,
    "page":12,
    "hymn":49,
    "gurmukhi":"< siqgur pRswid ]",
    "transliteration":"Ik Oankaar Sathigur Prasaadh ||",
    "translation":"One Universal Creator God. By The Grace Of The True Guru:"
  },
  {
    "_id":536,
    "page":12,
    "hymn":49,
    "gurmukhi":"jY Gir kIriq AwKIAY krqy kw hoie bIcwro ]",
    "transliteration":"Jai Ghar Keerath Aakheeai Karathae Kaa Hoe Beechaaro ||",
    "translation":"In that house where the Praises of the Creator are chanted and contemplated"
  },
  {
    "_id":537,
    "page":12,
    "hymn":49,
    "gurmukhi":"iqqu Gir gwvhu soihlw isvirhu isrjxhwro ]1]",
    "transliteration":"Thith Ghar Gaavahu Sohilaa Sivarihu Sirajanehaaro ||1||",
    "translation":"-in that house, sing Songs of Praise; meditate and remember the Creator Lord. ||1||"
  },
  {
    "_id":538,
    "page":12,
    "hymn":49,
    "gurmukhi":"qum gwvhu myry inrBau kw soihlw ]",
    "transliteration":"Thum Gaavahu Maerae Nirabho Kaa Sohilaa ||",
    "translation":"Sing the Songs of Praise of my Fearless Lord."
  },
  {
    "_id":539,
    "page":12,
    "hymn":49,
    "gurmukhi":"hau vwrI ijqu soihlY sdw suKu hoie ]1] rhwau ]",
    "transliteration":"Ho Vaaree Jith Sohilai Sadha Sukh Hoe ||1|| Rehaao ||",
    "translation":"I am a sacrifice to that Song of Praise which brings eternal peace. ||1||Pause||"
  },
  {
    "_id":540,
    "page":12,
    "hymn":49,
    "gurmukhi":"inq inq jIAVy smwlIAin dyKYgw dyvxhwru ]",
    "transliteration":"Nith Nith Jeearrae Samaaleean Dhaekhaigaa Dhaevanehaar ||",
    "translation":"Day after day, He cares for His beings; the Great Giver watches over all."
  },
  {
    "_id":541,
    "page":12,
    "hymn":49,
    "gurmukhi":"qyry dwnY kImiq nw pvY iqsu dwqy kvxu sumwru ]2]",
    "transliteration":"Thaerae Dhaanai Keemath Naa Pavai This Dhaathae Kavan Sumaar ||2||",
    "translation":"Your Gifts cannot be appraised; how can anyone compare to the Giver? ||2||"
  },
  {
    "_id":542,
    "page":12,
    "hymn":49,
    "gurmukhi":"sMbiq swhw iliKAw imil kir pwvhu qylu ]",
    "transliteration":"Sanbath Saahaa Likhiaa Mil Kar Paavahu Thael ||",
    "translation":"The day of my wedding is pre-ordained. Come, gather together and pour the oil over the threshold."
  },
  {
    "_id":543,
    "page":12,
    "hymn":49,
    "gurmukhi":"dyhu sjx AsIsVIAw ijau hovY swihb isau mylu ]3]",
    "transliteration":"Dhaehu Sajan Aseesarreeaa Jio Hovai Saahib Sio Mael ||3||",
    "translation":"My friends, give me your blessings, that I may merge with my Lord and Master. ||3||"
  },
  {
    "_id":544,
    "page":12,
    "hymn":49,
    "gurmukhi":"Gir Gir eyho pwhucw sdVy inq pvMin ]",
    "transliteration":"Ghar Ghar Eaeho Paahuchaa Sadhrrae Nith Pavann ||",
    "translation":"Unto each and every home, into each and every heart, this summons is sent out; the call comes each and every day."
  },
  {
    "_id":545,
    "page":12,
    "hymn":49,
    "gurmukhi":"sdxhwrw ismrIAY nwnk sy idh AwvMin ]4]1]",
    "transliteration":"Sadhnehaaraa Simareeai Naanak Sae Dhih Aavann ||4||1||",
    "translation":"Remember in meditation the One who summons us; O Nanak, that day is drawing near! ||4||1||"
  },
  {
    "_id":546,
    "page":12,
    "hymn":50,
    "gurmukhi":"rwgu Awsw mhlw 1 ]",
    "transliteration":"Raag Aasaa Mehalaa 1 ||",
    "translation":"Raag Aasaa, First Mehl:"
  },
  {
    "_id":547,
    "page":12,
    "hymn":50,
    "gurmukhi":"iCA Gr iCA gur iCA aupdys ]",
    "transliteration":"Shhia Ghar Shhia Gur Shhia Oupadhes ||",
    "translation":"There are six schools of philosophy, six teachers, and six sets of teachings."
  },
  {
    "_id":548,
    "page":12,
    "hymn":50,
    "gurmukhi":"guru guru eyko vys Anyk ]1]",
    "transliteration":"Gur Gur Eaeko Vaes Anaek ||1||",
    "translation":"But the Teacher of teachers is the One, who appears in so many forms. ||1||"
  },
  {
    "_id":549,
    "page":12,
    "hymn":50,
    "gurmukhi":"bwbw jY Gir krqy kIriq hoie ]",
    "transliteration":"Baabaa Jai Ghar Karathae Keerath Hoe ||",
    "translation":"O Baba: that system in which the Praises of the Creator are sung"
  },
  {
    "_id":550,
    "page":12,
    "hymn":50,
    "gurmukhi":"so Gru rwKu vfweI qoie ]1] rhwau ]",
    "transliteration":"So Ghar Raakh Vaddaaee Thoe ||1|| Rehaao ||",
    "translation":"-follow that system; in it rests true greatness. ||1||Pause||"
  },
  {
    "_id":551,
    "page":12,
    "hymn":50,
    "gurmukhi":"ivsuey cisAw GVIAw phrw iQqI vwrI mwhu hoAw ]",
    "transliteration":"Visueae Chasiaa Gharreeaa Peharaa Thhithee Vaaree Maahu Hoaa ||",
    "translation":"The seconds, minutes and hours, days, weeks and months,"
  },
  {
    "_id":552,
    "page":12,
    "hymn":50,
    "gurmukhi":"sUrju eyko ruiq Anyk ]",
    "transliteration":"Sooraj Eaeko Ruth Anaek ||",
    "translation":"And the various seasons originate from the one sun;"
  },
  {
    "_id":553,
    "page":13,
    "hymn":50,
    "gurmukhi":"nwnk krqy ky kyqy vys ]2]2]",
    "transliteration":"Naanak Karathae Kae Kaethae Vaes ||2||2||",
    "translation":"O Nanak, in just the same way, the many forms originate from the Creator. ||2||2||"
  },
  {
    "_id":554,
    "page":13,
    "hymn":51,
    "gurmukhi":"rwgu DnwsrI mhlw 1 ]",
    "transliteration":"Raag Dhhanaasaree Mehalaa 1 ||",
    "translation":"Raag Dhanaasaree, First Mehl:"
  },
  {
    "_id":555,
    "page":13,
    "hymn":51,
    "gurmukhi":"ggn mY Qwlu riv cMdu dIpk bny qwirkw mMfl jnk moqI ]",
    "transliteration":"Gagan Mai Thhaal Rav Chandh Dheepak Banae Thaarikaa Manddal Janak Mothee ||",
    "translation":"Upon that cosmic plate of the sky, the sun and the moon are the lamps. The stars and their orbs are the studded pearls."
  },
  {
    "_id":556,
    "page":13,
    "hymn":51,
    "gurmukhi":"DUpu mlAwnlo pvxu cvro kry sgl bnrwie PUlMq joqI ]1]",
    "transliteration":"Dhhoop Malaaanalo Pavan Chavaro Karae Sagal Banaraae Foolanth Jothee ||1||",
    "translation":"The fragrance of sandalwood in the air is the temple incense, and the wind is the fan. All the plants of the world are the altar flowers in offering to You, O Luminous Lord. ||1||"
  },
  {
    "_id":557,
    "page":13,
    "hymn":51,
    "gurmukhi":"kYsI AwrqI hoie ]",
    "transliteration":"Kaisee Aarathee Hoe ||",
    "translation":"What a beautiful Aartee, lamp-lit worship service this is!"
  },
  {
    "_id":558,
    "page":13,
    "hymn":51,
    "gurmukhi":"Bv KMfnw qyrI AwrqI ]",
    "transliteration":"Bhav Khanddanaa Thaeree Aarathee ||",
    "translation":"O Destroyer of Fear, this is Your Ceremony of Light."
  },
  {
    "_id":559,
    "page":13,
    "hymn":51,
    "gurmukhi":"Anhqw sbd vwjMq ByrI ]1] rhwau ]",
    "transliteration":"Anehathaa Sabadh Vaajanth Bhaeree ||1|| Rehaao ||",
    "translation":"The Unstruck Sound-current of the Shabad is the vibration of the temple drums. ||1||Pause||"
  },
  {
    "_id":560,
    "page":13,
    "hymn":51,
    "gurmukhi":"shs qv nYn nn nYn hih qoih kau shs mUriq nnw eyk quohI ]",
    "transliteration":"Sehas Thav Nain Nan Nain Hehi Thohi Ko Sehas Moorath Nanaa Eaek Thuohee ||",
    "translation":"You have thousands of eyes, and yet You have no eyes. You have thousands of forms, and yet You do not have even one."
  },
  {
    "_id":561,
    "page":13,
    "hymn":51,
    "gurmukhi":"shs pd ibml nn eyk pd gMD ibnu shs qv gMD iev clq mohI ]2]",
    "transliteration":"Sehas Padh Bimal Nan Eaek Padh Gandhh Bin Sehas Thav Gandhh Eiv Chalath Mohee ||2||",
    "translation":"You have thousands of Lotus Feet, and yet You do not have even one foot. You have no nose, but you have thousands of noses. This Play of Yours entrances me. ||2||"
  },
  {
    "_id":562,
    "page":13,
    "hymn":51,
    "gurmukhi":"sB mih joiq joiq hY soie ]",
    "transliteration":"Sabh Mehi Joth Joth Hai Soe ||",
    "translation":"Amongst all is the Light-You are that Light."
  },
  {
    "_id":563,
    "page":13,
    "hymn":51,
    "gurmukhi":"iqs dY cwnix sB mih cwnxu hoie ]",
    "transliteration":"This Dhai Chaanan Sabh Mehi Chaanan Hoe ||",
    "translation":"By this Illumination, that Light is radiant within all."
  },
  {
    "_id":564,
    "page":13,
    "hymn":51,
    "gurmukhi":"gur swKI joiq prgtu hoie ]",
    "transliteration":"Gur Saakhee Joth Pragatt Hoe ||",
    "translation":"Through the Guru's Teachings, the Light shines forth."
  },
  {
    "_id":565,
    "page":13,
    "hymn":51,
    "gurmukhi":"jo iqsu BwvY su AwrqI hoie ]3]",
    "transliteration":"Jo This Bhaavai S Aarathee Hoe ||3||",
    "translation":"That which is pleasing to Him is the lamp-lit worship service. ||3||"
  },
  {
    "_id":566,
    "page":13,
    "hymn":51,
    "gurmukhi":"hir crx kvl mkrMd loiBq mno Anidnuo moih AwhI ipAwsw ]",
    "transliteration":"Har Charan Kaval Makarandh Lobhith Mano Anadhinuo Mohi Aahee Piaasaa ||",
    "translation":"My mind is enticed by the honey-sweet Lotus Feet of the Lord. Day and night, I thirst for them."
  },
  {
    "_id":567,
    "page":13,
    "hymn":51,
    "gurmukhi":"ikRpw jlu dyih nwnk swirMg kau hoie jw qy qyrY nwie vwsw ]4]3]",
    "transliteration":"Kirapaa Jal Dhaehi Naanak Saaring Ko Hoe Jaa Thae Thaerai Naae Vaasaa ||4||3||",
    "translation":"Bestow the Water of Your Mercy upon Nanak, the thirsty song-bird, so that he may come to dwell in Your Name. ||4||3||"
  },
  {
    "_id":568,
    "page":13,
    "hymn":52,
    "gurmukhi":"rwgu gauVI pUrbI mhlw 4 ]",
    "transliteration":"Raag Gourree Poorabee Mehalaa 4 ||",
    "translation":"Raag Gauree Poorbee, Fourth Mehl:"
  },
  {
    "_id":569,
    "page":13,
    "hymn":52,
    "gurmukhi":"kwim kroiD ngru bhu BirAw imil swDU KMfl KMfw hy ]",
    "transliteration":"Kaam Karodhh Nagar Bahu Bhariaa Mil Saadhhoo Khanddal Khanddaa Hae ||",
    "translation":"The body-village is filled to overflowing with anger and sexual desire; these were broken into bits when I met with the Holy Saint."
  },
  {
    "_id":570,
    "page":13,
    "hymn":52,
    "gurmukhi":"pUrib ilKq ilKy guru pwieAw min hir ilv mMfl mMfw hy ]1]",
    "transliteration":"Poorab Likhath Likhae Gur Paaeiaa Man Har Liv Manddal Manddaa Hae ||1||",
    "translation":"By pre-ordained destiny, I have met with the Guru. I have entered into the realm of the Lord's Love. ||1||"
  },
  {
    "_id":571,
    "page":13,
    "hymn":52,
    "gurmukhi":"kir swDU AMjulI punu vfw hy ]",
    "transliteration":"Kar Saadhhoo Anjulee Pun Vaddaa Hae ||",
    "translation":"Greet the Holy Saint with your palms pressed together; this is an act of great merit."
  },
  {
    "_id":572,
    "page":13,
    "hymn":52,
    "gurmukhi":"kir fMfauq punu vfw hy ]1] rhwau ]",
    "transliteration":"Kar Ddanddouth Pun Vaddaa Hae ||1|| Rehaao ||",
    "translation":"Bow down before Him; this is a virtuous action indeed. ||1||Pause||"
  },
  {
    "_id":573,
    "page":13,
    "hymn":52,
    "gurmukhi":"swkq hir rs swdu n jwixAw iqn AMqir haumY kMfw hy ]",
    "transliteration":"Saakath Har Ras Saadh N Jaaniaa Thin Anthar Houmai Kanddaa Hae ||",
    "translation":"The wicked shaaktas, the faithless cynics, do not know the Taste of the Lord's Sublime Essence. The thorn of egotism is embedded deep within them."
  },
  {
    "_id":574,
    "page":13,
    "hymn":52,
    "gurmukhi":"ijau ijau clih cuBY duKu pwvih jmkwlu shih isir fMfw hy ]2]",
    "transliteration":"Jio Jio Chalehi Chubhai Dhukh Paavehi Jamakaal Sehehi Sir Ddanddaa Hae ||2||",
    "translation":"The more they walk away, the deeper it pierces them, and the more they suffer in pain, until finally, the Messenger of Death smashes his club against their heads. ||2||"
  },
  {
    "_id":575,
    "page":13,
    "hymn":52,
    "gurmukhi":"hir jn hir hir nwim smwxy duKu jnm mrx Bv KMfw hy ]",
    "transliteration":"Har Jan Har Har Naam Samaanae Dhukh Janam Maran Bhav Khanddaa Hae ||",
    "translation":"The humble servants of the Lord are absorbed in the Name of the Lord, Har, Har. The pain of birth and the fear of death are eradicated."
  },
  {
    "_id":576,
    "page":13,
    "hymn":52,
    "gurmukhi":"AibnwsI purKu pwieAw prmysru bhu soB KMf bRhmMfw hy ]3]",
    "transliteration":"Abinaasee Purakh Paaeiaa Pramaesar Bahu Sobh Khandd Brehamanddaa Hae ||3||",
    "translation":"They have found the Imperishable Supreme Being, the Transcendent Lord God, and they receive great honor throughout all the worlds and realms. ||3||"
  },
  {
    "_id":577,
    "page":13,
    "hymn":52,
    "gurmukhi":"hm grIb mskIn pRB qyry hir rwKu rwKu vf vfw hy ]",
    "transliteration":"Ham Gareeb Masakeen Prabh Thaerae Har Raakh Raakh Vadd Vaddaa Hae ||",
    "translation":"I am poor and meek, God, but I belong to You! Save me-please save me, O Greatest of the Great!"
  },
  {
    "_id":578,
    "page":13,
    "hymn":52,
    "gurmukhi":"jn nwnk nwmu ADwru tyk hY hir nwmy hI suKu mMfw hy ]4]4]",
    "transliteration":"Jan Naanak Naam Adhhaar Ttaek Hai Har Naamae Hee Sukh Manddaa Hae ||4||4||",
    "translation":"Servant Nanak takes the Sustenance and Support of the Naam. In the Name of the Lord, he enjoys celestial peace. ||4||4||"
  },
  {
    "_id":579,
    "page":13,
    "hymn":53,
    "gurmukhi":"rwgu gauVI pUrbI mhlw 5 ]",
    "transliteration":"Raag Gourree Poorabee Mehalaa 5 ||",
    "translation":"Raag Gauree Poorbee, Fifth Mehl:"
  },
  {
    "_id":580,
    "page":13,
    "hymn":53,
    "gurmukhi":"krau bynMqI suxhu myry mIqw sMq thl kI bylw ]",
    "transliteration":"Karo Baenanthee Sunahu Maerae Meethaa Santh Ttehal Kee Baelaa ||",
    "translation":"Listen, my friends, I beg of you: now is the time to serve the Saints!"
  },
  {
    "_id":581,
    "page":13,
    "hymn":53,
    "gurmukhi":"eIhw Kwit clhu hir lwhw AwgY bsnu suhylw ]1]",
    "transliteration":"Eehaa Khaatt Chalahu Har Laahaa Aagai Basan Suhaelaa ||1||",
    "translation":"In this world, earn the profit of the Lord's Name, and hereafter, you shall dwell in peace. ||1||"
  },
  {
    "_id":582,
    "page":13,
    "hymn":53,
    "gurmukhi":"AauD GtY idnsu rYxwry ]",
    "transliteration":"Aoudhh Ghatti Dhinas Rainaarae ||",
    "translation":"This life is diminishing, day and night."
  },
  {
    "_id":583,
    "page":13,
    "hymn":53,
    "gurmukhi":"mn gur imil kwj svwry ]1] rhwau ]",
    "transliteration":"Man Gur Mil Kaaj Savaarae ||1|| Rehaao ||",
    "translation":"Meeting with the Guru, your affairs shall be resolved. ||1||Pause||"
  },
  {
    "_id":584,
    "page":13,
    "hymn":53,
    "gurmukhi":"iehu sMswru ibkwru sMsy mih qirE bRhm igAwnI ]",
    "transliteration":"Eihu Sansaar Bikaar Sansae Mehi Thariou Breham Giaanee ||",
    "translation":"This world is engrossed in corruption and cynicism. Only those who know God are saved."
  },
  {
    "_id":585,
    "page":13,
    "hymn":53,
    "gurmukhi":"ijsih jgwie pIAwvY iehu rsu AkQ kQw iqin jwnI ]2]",
    "transliteration":"Jisehi Jagaae Peeaavai Eihu Ras Akathh Kathhaa Thin Jaanee ||2||",
    "translation":"Only those who are awakened by the Lord to drink in this Sublime Essence, come to know the Unspoken Speech of the Lord. ||2||"
  },
  {
    "_id":586,
    "page":13,
    "hymn":53,
    "gurmukhi":"jw kau Awey soeI ibhwJhu hir gur qy mnih bsyrw ]",
    "transliteration":"Jaa Ko Aaeae Soee Bihaajhahu Har Gur Thae Manehi Basaeraa ||",
    "translation":"Purchase only that for which you have come into the world, and through the Guru, the Lord shall dwell within your mind."
  },
  {
    "_id":587,
    "page":13,
    "hymn":53,
    "gurmukhi":"inj Gir mhlu pwvhu suK shjy bhuir n hoiego Pyrw ]3]",
    "transliteration":"Nij Ghar Mehal Paavahu Sukh Sehajae Bahur N Hoeigo Faeraa ||3||",
    "translation":"Within the home of your own inner being, you shall obtain the Mansion of the Lord's Presence with intuitive ease. You shall not be consigned again to the wheel of reincarnation. ||3||"
  },
  {
    "_id":588,
    "page":13,
    "hymn":53,
    "gurmukhi":"AMqrjwmI purK ibDwqy srDw mn kI pUry ]",
    "transliteration":"Antharajaamee Purakh Bidhhaathae Saradhhaa Man Kee Poorae ||",
    "translation":"O Inner-knower, Searcher of Hearts, O Primal Being, Architect of Destiny: please fulfill this yearning of my mind."
  },
  {
    "_id":589,
    "page":13,
    "hymn":53,
    "gurmukhi":"nwnk dwsu iehY suKu mwgY mo kau kir sMqn kI DUry ]4]5]",
    "transliteration":"Naanak Dhaas Eihai Sukh Maagai Mo Ko Kar Santhan Kee Dhhoorae ||4||5||",
    "translation":"Nanak, Your slave, begs for this happiness: let me be the dust of the feet of the Saints. ||4||5||"
  }
]