[
  {
    "_id":74292,
    "page":39,
    "hymn":8031,
    "gurmukhi":"qÍ pRswid ] sÍXy ]",
    "transliteration":"Tva Prasaadh ॥ Savaye ॥",
    "translation":"BY THY GRACE SWAYYAS"
  },
  {
    "_id":74293,
    "page":39,
    "hymn":8031,
    "gurmukhi":"sRwvg su`D smUh isDwn ky dyiK iPirE Gr jog jqI ky ]",
    "transliteration":"Saraavga Su`dha Samooha Sidhaana Ke Dekhi Phiriaoa Ghara Joga Jatee Ke ॥",
    "translation":"I have seen during my tours pure Sravaks (Jaina and Buddhist monks), group of adepts and abodes of ascetics and Yogi."
  },
  {
    "_id":74294,
    "page":39,
    "hymn":8031,
    "gurmukhi":"sUr surwrdn su`D suDwidk s`q smUh Anyk mqI ky ]",
    "transliteration":"Soora Suraardana Su`dha Sudhaadika Satt Samooha Aneka Matee Ke ॥",
    "translation":"Valiant heroes, demons killing gods, gods drinking nectar and assemblies of saints of various sects."
  },
  {
    "_id":74295,
    "page":39,
    "hymn":8031,
    "gurmukhi":"swry hI dys ko dyiK rihE mq koaU n dyKIAq pRwnpqI ky ]",
    "transliteration":"Saare Hee Desa Ko Dekhi Rahiaoa Mata Koaoo Na Dekheeata Praanapatee Ke ॥",
    "translation":"I have seen the disciplines of the religious systems of all the countries, but seen none of the Lord, the Master of my life."
  },
  {
    "_id":74296,
    "page":39,
    "hymn":8031,
    "gurmukhi":"sRI Bgvwn kI Bwie ikRpw hU qy eyk rqI ibnu eyk rqI ky ]1]21]",
    "transliteration":"Sree Bhagavaana Kee Bhaaei Karipaa Hoo Te Eeka Ratee Binu Eeka Ratee Ke ॥1॥21॥",
    "translation":"They are worth nothing without an iota of the Grace of the Lord. 1.21."
  },
  {
    "_id":74297,
    "page":39,
    "hymn":8031,
    "gurmukhi":"mwqy mqMg jry jr sMg AnUp auqMg surMg svwry ]",
    "transliteration":"Maate Matang Jare Jara Sang Anoop Autang Surang Savaare ॥",
    "translation":"With intoxicated elephants, studded with gold, incomparable and huge, painted in bright colours."
  },
  {
    "_id":74298,
    "page":39,
    "hymn":8031,
    "gurmukhi":"kot qurMg kurMg sy kUdq paun ky gaun kau jwq invwry ]",
    "transliteration":"Kotta Turang Kurang Se Koodata Pauna Ke Gauna Kau Jaat Nivaare ॥",
    "translation":"With millions of horses galloping like deer, moving faster than the wind."
  },
  {
    "_id":74299,
    "page":40,
    "hymn":8031,
    "gurmukhi":"BwrI Bujwn ky BUp BlI ibiD inAwvq sIs n jwq ibcwry ]",
    "transliteration":"Bhaaree Bhujaana Ke Bhoop Bhalee Bidhi Niaavta Seesa Na Jaat Bichaare ॥",
    "translation":"With many kings indescribable, having long arms (of heavy allied forces), bowing their heads in fine array."
  },
  {
    "_id":74300,
    "page":40,
    "hymn":8031,
    "gurmukhi":"eyqy Bey qu khw Bey BUpiq AMq kO nWgy hI pWie pDwry ]2]22]",
    "transliteration":"Eete Bhaee Tu Kahaa Bhaee Bhoopti Aant Kou Naage Hee Paaei Padhare ॥2॥22॥",
    "translation":"What matters if such mighty emperors were there, because they had to leave the world with bare feet.2.22."
  },
  {
    "_id":74301,
    "page":40,
    "hymn":8031,
    "gurmukhi":"jIq iPrY sB dys idswn ko bwjq Fol imRdMg ngwry ]",
    "transliteration":"Jeeta Phirai Sabha Desa Disaana Ko Baajata Dhola Maridang Nagaare ॥",
    "translation":"With the beat of drums and trumpets if the emperor conquers all the countries."
  },
  {
    "_id":74302,
    "page":40,
    "hymn":8031,
    "gurmukhi":"guMjq gUV gjwn ky suMdr ihMsq hYN hXrwj hjwry ]",
    "transliteration":"Guanjata Goorha Gajaana Ke Suandra Hiansat Hai(n) Hayaraaja Hajaare ॥",
    "translation":"Along with many beautiful roaring elephants and thousands of neighing houses of best breed."
  },
  {
    "_id":74303,
    "page":40,
    "hymn":8031,
    "gurmukhi":"BUq Biv`K Bvwn ky BUpq kaunu gnY nhIN jwq ibcwry ]",
    "transliteration":"Bhoot Bhavikkha Bhavaana Ke Bhoopta Kaunu Ganai Naheeaaŉ Jaat Bichaare ॥",
    "translation":"Such like emperors of the past, present and future cannot be counted and ascertained."
  },
  {
    "_id":74304,
    "page":40,
    "hymn":8031,
    "gurmukhi":"sRI piq sRI Bgvwn Bjy ibnu AMq kau AMq ky Dwm isDwry ]3]23]",
    "transliteration":"Sree Pat(i) Sree Bhagavaana Bhaje Binu Aant Kau Aant Ke Dhaam Sidhaare ॥3॥23॥",
    "translation":"But without remembering the Name of the Lord, they ultimately leave for their final abode. 3.23."
  },
  {
    "_id":74305,
    "page":40,
    "hymn":8031,
    "gurmukhi":"qIrQ nHwn dieAw dm dwn su sMjm nym Anyk ibsyKY ]",
    "transliteration":"Teerath Narahaana Daeiaa Dama Daana Su Saanjma Nema Aneka Bisekhai ॥",
    "translation":"Taking bath at holy places, exercising mercy, controlling passions, performing acts of charity, practicing austerity and many special rituals."
  },
  {
    "_id":74306,
    "page":40,
    "hymn":8031,
    "gurmukhi":"byd purwn kqyb kurwn jmIn jmwn sbwn ky pyKY ]",
    "transliteration":"Beda Puraana Kateb Kuraana Jameena Jamaana Sabaana Ke Pekhai ॥",
    "translation":"Studying of Vedas, Puranas and holy Quran and scanning all this world and the next world."
  },
  {
    "_id":74307,
    "page":40,
    "hymn":8031,
    "gurmukhi":"paun Ahwr jqI jq Dwr sbY su ibcwr hjwr k dyKY ]",
    "transliteration":"Pauna Ahaar Jatee Jata Dhaar Sabai Su Bichaar Hajaar Ka Dekhai ॥",
    "translation":"Subsisting only on air, practicing continence and meeting thousands of persons of all good thoughts."
  },
  {
    "_id":74308,
    "page":40,
    "hymn":8031,
    "gurmukhi":"sRI Bgvwn Bjy ibnu BUpiq eyk rqI ibnu eyk n lyKY ]4]24]",
    "transliteration":"Sree Bhagavaana Bhaje Binu Bhoopti Eeka Ratee Binu Eeka Na Lekhai ॥4॥24॥",
    "translation":"But O King! Without the remembrance of the Name of the Lord, all this is of no account, being without an iota of the Grace of the Lord. 4.24."
  },
  {
    "_id":74309,
    "page":40,
    "hymn":8031,
    "gurmukhi":"su`D ispwh durMq dubwh su swj snwh durjwn dlYNgy ]",
    "transliteration":"Su`dha Sipaaha Duraant Dubaaha Su Saaja Sanaaha Durajaana Dalai(n)ge ॥",
    "translation":"The trained soldiers, mightly and invincible, clad in coat of mail, who would be able to crush the enemies."
  },
  {
    "_id":74310,
    "page":40,
    "hymn":8031,
    "gurmukhi":"BwrI gumwn Bry mn mYN kr prbq pMK hly n hlYNgy ]",
    "transliteration":"Bhaaree Gumaana Bhare Mana Mai(n) Kara Prabata Paankha Hale Na Halai(n)ge ॥_",
    "translation":"With great ego in their mind that they would not be vanquished even if the mountains move with wings."
  },
  {
    "_id":74311,
    "page":40,
    "hymn":8031,
    "gurmukhi":"qoir ArIn mroir mvwsn mwqy mqMgn mwn mlYNgy ]",
    "transliteration":"Tori Areena Marori Mavaasna Maate Matangna Maana Malai(n)ge ॥",
    "translation":"They would destroy the enemies, twist the rebels and smash the pride of intoxicated elephants."
  },
  {
    "_id":74312,
    "page":40,
    "hymn":8031,
    "gurmukhi":"sRI piq sRI Bgvwn ikRpw ibnu iqAwig jhwn indwn clYNgy ]5]25]",
    "transliteration":"Sree Pat(i) Sree Bhagavaana Karipaa Binu Tiaagai Jahaana Nidaana Chalai(n)ge ॥5॥25॥",
    "translation":"But without the Grace of the Lord-God, they would ultimately leave the world. 5.25."
  },
  {
    "_id":74313,
    "page":41,
    "hymn":8031,
    "gurmukhi":"bIr Apwr bfy birAwr Aibcwrih swr kI Dwr BC`X ]",
    "transliteration":"Beera Apaar Bade Bariaar Abichaarhi Saar Kee Dhaar Bhachha`ya ॥",
    "translation":"Innumerable brave and mighty heroes, fearlessly facing the edge of the sword."
  },
  {
    "_id":74314,
    "page":41,
    "hymn":8031,
    "gurmukhi":"qorq dys milMd mvwsn mwqy gjwn ky mwn ml`Xw ]",
    "transliteration":"Torata Desa Maliand Mavaasna Maate Gajaana Ke Maana Mala`yaa ॥",
    "translation":"Conquering the countries, subjugating the rebels and crushing the pride of the intoxicated elephants."
  },
  {
    "_id":74315,
    "page":41,
    "hymn":8031,
    "gurmukhi":"gwVHy gVHwn ko qoVnhwr su bwqn hIN ck cwr lv`Xw ]",
    "transliteration":"Gaarharahe Garharahaana Ko Torhanahaar Su Baatna Heeaaŉ Chaka Chaar Lava`yaa ॥",
    "translation":"Capturing the strong forts and conquering all sides with mere threats."
  },
  {
    "_id":74316,
    "page":41,
    "hymn":8031,
    "gurmukhi":"swihbu sRI sB ko isrnwiek jwck Anyk su eyk idv`Xw ]6]26]",
    "transliteration":"Saahibu Sree Sabha Ko Siranaaeika Jaachaka Aneka Su Eeka Diva`yaa ॥6॥26॥",
    "translation":"The Lord God is the Cammander of all and is the only Donor, the beggars are many. 6.26."
  },
  {
    "_id":74317,
    "page":41,
    "hymn":8031,
    "gurmukhi":"dwnv dyv Pin`d inswcr BUq Biv`K Bvwn jpYNgy ]",
    "transliteration":"Daanava Deva Phani`da Nisaachara Bhoot Bhavikkha Bhavaana Japai(n)ge ॥",
    "translation":"Demons, gods, huge serpents, ghosts, past, present and future would repeat His Name."
  },
  {
    "_id":74318,
    "page":41,
    "hymn":8031,
    "gurmukhi":"jIv ijqy jl mY Ql mY pl hI pl mY sB Qwp QpYNgy ]",
    "transliteration":"Jeeva Jite Jala Mai Thala Mai Pala Hee Pala Mai Sabha Thaapa Thapai(n)ge ॥",
    "translation":"All the creatures in the sea and on land would increase and the heaps of sins would be destroyed."
  },
  {
    "_id":74319,
    "page":41,
    "hymn":8031,
    "gurmukhi":"puMn pRqwpn bwF jYq Dun pwpn ky bhu puMj KpYNgy ]",
    "transliteration":"Puanna Prataapana Baadh Jait Dhuna Paapana Ke Bahu Puanja Khapai(n)ge ॥",
    "translation":"The praises of the glories of virtues would increase and the heaps of sins would be destroyed"
  },
  {
    "_id":74320,
    "page":41,
    "hymn":8031,
    "gurmukhi":"swD smUh pRsMn iPrYN jg sqR sBY Avlok cpYNgy ]7]27]",
    "transliteration":"Saadh Samooha Prasaanna Phirai(n) Jaga Satra Sabhai Avalok Chapai(n)ge ॥7॥27॥",
    "translation":"All the saints would wander in the world with bliss and the enemies would be annoyed on seeing them.7.27."
  },
  {
    "_id":74321,
    "page":41,
    "hymn":8031,
    "gurmukhi":"mwnv ieMdR gijMdR nrwDp jOn iqRlok ko rwj krYNgy ]",
    "transliteration":"Maanava Eiandra Gajiandra Naraadhpa Jouna Tarilok Ko Raaja Karai(n)ge ॥",
    "translation":"King of men and elephants, emperors who would rule over the three worlds."
  },
  {
    "_id":74322,
    "page":41,
    "hymn":8031,
    "gurmukhi":"koit iesnwn gjwidk dwn Anyk suAMbr swj brYNgy ]",
    "transliteration":"Kotti Eisanaana Gajaadika Daana Aneka Suaanbara Saaja Barai(n)ge ॥",
    "translation":"Who would perform millions of ablutions, give elephants and other animals in charity and arrange many svayyamuaras (self-marriage functions) for weddings."
  },
  {
    "_id":74323,
    "page":41,
    "hymn":8031,
    "gurmukhi":"bRhm mhysr ibsn scIpiq AMq Psy jm Pwis prYNgy ]",
    "transliteration":"Barahama Mahesara Bisana Sacheepat(i) Aant Phase Jama Phaasi Prai(n)ge ॥",
    "translation":"Brahma, Shiva, Vishnu and Consort of Sachi (Indra) would ultimately fall in the noose of death."
  },
  {
    "_id":74324,
    "page":41,
    "hymn":8031,
    "gurmukhi":"jy nr sRI piq ky pRs hYN pg qy nr Pyr n dyh DrYNgy ]8]28]",
    "transliteration":"Je Nara Sree Pat(i) Ke Prasa Hai(n) Paga Te Nara Phera Na Deha Dharai(n)ge ॥8॥28॥",
    "translation":"But those who fall at the feet of Lord-God, they would not appear again in physical form. 8.28."
  },
  {
    "_id":74325,
    "page":41,
    "hymn":8031,
    "gurmukhi":"khw BXo jo doau locn mUMd kY bYiT rihE bk iDAwn lgwieE ]",
    "transliteration":"Kahaa Bhayo Jo Doau Lochana Mooand Kai Baitthi Rahiaoa Baka Dhiaana Lagaaeiaoa ॥",
    "translation":"Of what use it is if one sits and meditates like a crane with his eyes closed."
  },
  {
    "_id":74326,
    "page":41,
    "hymn":8031,
    "gurmukhi":"nHwq iPirE lIey swq smudRin lok gXo prlok gvwieE ]",
    "transliteration":"Narahaat Phiriaoa Leeee Saat Samudarani Lok Gayo Pralok Gavaaeiaoa ॥",
    "translation":"If he takes bath at holy places upto the seventh sea, he loses this world and also the next world."
  },
  {
    "_id":74327,
    "page":42,
    "hymn":8031,
    "gurmukhi":"bws kIE ibiKAwn so bYT kY AYsy hI AYsy su bYs ibqwieE ]",
    "transliteration":"Baas Keeaoa Bikhiaana So Baittha Kai Aaise Hee Aaise Su Baisa Bitaaeiaoa ॥",
    "translation":"He spends his life in such performing evil actions and wastes his life in such pursuits."
  },
  {
    "_id":74328,
    "page":42,
    "hymn":8031,
    "gurmukhi":"swcu khoN sun lyhu sBY ijn pRym kIE iqn hI pRB pwieE ]9]29]",
    "transliteration":"Saachu Kahoaaŉ Suna Lehu Sabhai Jina Parema Keeaoa Tina Hee Prabha Paaeiaoa ॥9॥29॥",
    "translation":"I speak Truth, all should turn their ears towards it: he, who is absorbed in True Love, he would realize the Lord. 9.29."
  },
  {
    "_id":74329,
    "page":42,
    "hymn":8031,
    "gurmukhi":"kwhU lY pwhn pUj DrXo isr kwhU lY ilMg gry ltkwieE ]",
    "transliteration":"Kaahoo Lai Paahana Pooja Dharayo Sira Kaahoo Lai Liang Gare Lattkaaeiaoa ॥",
    "translation":"Someone worshipped stone and placed it on his head. Someone hung the phallus (lingam) from his neck."
  },
  {
    "_id":74330,
    "page":42,
    "hymn":8031,
    "gurmukhi":"kwhU liKE hir AvwcI idsw mih kwhU pCwh ko sIsu invwieE ]",
    "transliteration":"Kaahoo Lakhiaoa Hari Avaachee Disaa Mahi Kaahoo Pachhaaha Ko Seesu Nivaaeiaoa ॥",
    "translation":"Someone visualized God in the South and someone bowed his head towards the West."
  },
  {
    "_id":74331,
    "page":42,
    "hymn":8031,
    "gurmukhi":"koau buqwn ko pUjq hY psu koau imRqwn ko pUjn DwieE ]",
    "transliteration":"Koau Butaana Ko Poojata Hai Pasu Koau Maritaana Ko Poojana Dhaaeiaoa ॥",
    "translation":"Some fool worships the idols and someone goes to worship the dead."
  },
  {
    "_id":74332,
    "page":42,
    "hymn":8031,
    "gurmukhi":"kUr ikRAw auriJE sB hI jg sRI Bgvwn ko Bydu n pwieE ]10]30]",
    "transliteration":"Koora Kariaa Aurajhiaoa Sabha Hee Jaga Sree Bhagavaana Ko Bhedu Na Paaeiaoa ॥10॥30॥",
    "translation":"The whole world is entangled in false rituals and has not known the secret of Lord-God 10.30."
  }
]